{
  "aida_url": "https://aida.ineris.fr/consultation_document/35408",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": null,
      "regime": "A",
      "rubrique": "4702",
      "state": "ACTIVE"
    },
    {
      "alinea": null,
      "regime": "A",
      "rubrique": "4703",
      "state": "ACTIVE"
    },
    {
      "alinea": null,
      "regime": "A",
      "rubrique": "1331",
      "state": "ACTIVE"
    },
    {
      "alinea": null,
      "regime": "A",
      "rubrique": "1332",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [],
      "regime": "A",
      "rubrique": "4702"
    },
    {
      "alineas": [],
      "regime": "A",
      "rubrique": "4703"
    },
    {
      "alineas": [],
      "regime": "A",
      "rubrique": "1331"
    },
    {
      "alineas": [],
      "regime": "A",
      "rubrique": "1332"
    }
  ],
  "date_of_signature": "2010-04-13",
  "id": "JORFTEXT000022092771",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000022092771",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "A782e6bd1fF2",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "eCdeBa76cd1E",
          "outer_alineas": [
            {
              "text": "Est considéré comme relevant de l'application du présent arrêté toute installation soumise à autorisation :"
            },
            {
              "text": "― au titre de la rubrique 4702 de la nomenclature des installations classées ;"
            },
            {
              "text": "― au titre de la rubrique 4703 de la nomenclature des installations classées."
            },
            {
              "text": "Le présent arrêté s'applique dès sa publication aux installations nouvelles et existantes de stockage."
            },
            {
              "text": "L'ensemble des dispositions du présent arrêté s'appliquent intégralement aux installations (dénommées installations nouvelles) qui font l'objet d'une demande d'autorisation présentée à l'issue d'un délai de six mois après la date de publication du présent arrêté ainsi qu'aux extensions ou modifications d'installations existantes régulièrement autorisées faisant l'objet d'un changement notable nécessitant le dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement au-delà du même délai."
            },
            {
              "text": "Pour les autres installations régulièrement autorisées et dont le dépôt de dossier de demande d'autorisation est antérieur à la date de parution du présent arrêté augmentée de six mois (dénommés stockages existants ou installations existantes dans la suite du présent arrêté), et sans préjudice des dispositions déjà applicables, les modalités d'application du présent arrêté sont précisées ci-dessous :"
            },
            {
              "text": "― les dispositions des articles 8, 10.3, 11.2, 14, 15, 16, 17 et 18 sont applicables dans un délai de six mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions des articles 4.2 et 10.2 sont applicables dans un délai de douze mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions des articles 10.6, 11.1 et 12 sont applicables dans un délai de dix-huit mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions des articles 9 et 10.5 sont applicables dans un délai de vingt-quatre mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions des articles 7.4 c, 7.4 d et 7.7.2 sont applicables dans un délai de trente mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions de l'article 5.4 sont applicables au 1er avril 2011 ;"
            },
            {
              "text": "― Toutes les autres dispositions sont applicables dès la publication de l'arrêté."
            },
            {
              "links": [
                {
                  "content_size": 34,
                  "position": 220,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000397840&categorieLien=cid"
                }
              ],
              "text": "Les dispositions des articles 7.3.2 b, 7.4 b et 7.5.1 b ne sont pas applicables aux installations existantes qui, après avoir été régulièrement mises en service, ont été soumises au régime de l'autorisation, en vertu du décret du 28 décembre 1999 susvisé et qui s'étaient déjà faites connaître du préfet ou qui se sont fait connaître du préfet dans l'année suivant la publication de ce décret."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1",
          "sections": [],
          "title": {
            "text": "Article 1"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "DEa9F8455Ae4",
          "outer_alineas": [
            {
              "text": "Aux fins du présent arrêté, on entend par :"
            },
            {
              "text": "Engrais : engrais solides simples et composés à base de nitrate d'ammonium correspondant aux spécifications du règlement européen n° 2003/2003 du Parlement européen et du Conseil du 13 octobre 2003 relatif aux engrais ou à la norme française équivalente NF U 42-001-1."
            },
            {
              "text": "Engrais 4702-I : engrais composés à base de nitrate d'ammonium susceptibles de subir une décomposition auto-entretenue (un engrais composé contient du nitrate d'ammonium avec du phosphate et/ou de la potasse) dans lesquels la teneur en azote due au nitrate d'ammonium est :"
            },
            {
              "text": "- de 15,75 % en poids ou moins sans limitation de teneur en matières combustibles ;"
            },
            {
              "text": "- comprise entre 15,75 % et 24,5 % en poids et qui soit contiennent au maximum 0,4 % de matières organiques ou combustibles au total, soit sont conformes aux exigences de l'annexe III-2 (*) du règlement européen."
            },
            {
              "text": "Ces engrais sont susceptibles de subir une décomposition auto-entretenue selon le test en auge défini dans le cadre de l'Organisation des Nations unies (ONU) (voir Recommandations des Nations unies relatives au transport des marchandises dangereuses : Manual of Tests and Criteria, partie III, sous-section 38.2)."
            },
            {
              "text": "Engrais 4702-II : engrais simples et composés solides à base de nitrate d'ammonium (un engrais composé contient du nitrate d'ammonium avec du phosphate et/ou de la potasse) qui satisfont aux conditions de l'annexe III-2 (*) du règlement européen et dans lesquels la teneur en azote due au nitrate d'ammonium est :"
            },
            {
              "text": "- supérieure à 24,5 % en poids, sauf pour les mélanges d'engrais simples à base de nitrate d'ammonium avec de la dolomie, du calcaire et/ou du carbonate de calcium, dont la pureté est d'au moins 90 % ;"
            },
            {
              "text": "- supérieure à 15,75 % en poids pour les mélanges de nitrate d'ammonium et de sulfate d'ammonium ;"
            },
            {
              "text": "- supérieure à 28 % en poids pour les mélanges d'engrais simples à base de nitrate d'ammonium avec de la dolomie, du calcaire et/ou du carbonate de calcium, dont la pureté est d'au moins 90 %."
            },
            {
              "text": "Engrais 4702-III : mélange d'engrais simples solides à base de nitrate d'ammonium avec de la dolomie, du calcaire et/ou du carbonate de calcium, dont la pureté est d'au moins 90 % et dans lesquels la teneur en azote due au nitrate d'ammonium est comprise entre 24,5 % et 28 % en poids."
            },
            {
              "text": "Engrais 4702-IV : engrais simples et composés solides à base de nitrate d'ammonium ne répondant pas aux critères I, II ou III (engrais simples et engrais composés non susceptibles de subir une décomposition auto-entretenue dans lesquels la teneur en azote due au nitrate d'ammonium est inférieure à 24,5 %)."
            },
            {
              "text": "Produits 4703 : matières hors spécifications ou produits correspondants aux engrais simples à base de nitrate d'ammonium et à forte teneur en azote n'étant pas conformes aux exigences de l'annexe III-1 (alinéas 1.1 à 1.6) ou III-2 du règlement européen n° 2003/2003 ou à la norme française équivalente NF U 42-001-1."
            },
            {
              "text": "Cela s'applique :"
            },
            {
              "text": "- aux matières rejetées ou écartées au cours du processus de fabrication, au nitrate d'ammonium et aux mélanges à base de nitrate d'ammonium, aux engrais simples à base de nitrate d'ammonium et aux engrais composés à base de nitrate d'ammonium qui sont ou ont été renvoyés par l'utilisateur final à un fabricant, à une installation de stockage temporaire ou à une usine de retraitement pour subir un nouveau processus, un recyclage ou un traitement en vue de pouvoir être utilisés sans danger, parce qu'ils ne satisfaisaient plus aux prescriptions des rubriques 4701, 4702 II et 4702-III ;"
            },
            {
              "text": "- aux engrais simples à base de nitrate d'ammonium dans lesquels la teneur en azote due au nitrate d'ammonium est supérieure à 28 % qui ne satisfont pas aux exigences de l'annexe III-1 (alinéas 1.1 à 1.6) ;"
            },
            {
              "text": "- aux engrais visés dans les rubriques 4702-I, deuxième alinéa, et 4702-II qui ne satisfont pas aux exigences de l'annexe III-2."
            },
            {
              "text": "Stockage : toute zone où sont entreposés des engrais ou des produits 4703 (hors déchets décrits à l'article 14.2 du présent arrêté)."
            },
            {
              "text": "Magasin de stockage : bâtiment ou zone du bâtiment comprenant le stockage d'engrais, l'ensemble des équipements fixes nécessaires à leur manutention et les allées de circulation."
            },
            {
              "text": "Case de stockage : zone du magasin de stockage réservée spécifiquement au stockage des engrais et délimitée par des murs de séparation (parois des cases)."
            },
            {
              "text": "Stockage couvert : aire de stockage d'engrais située dans un bâtiment comprenant au moins une face ouverte de façon permanente sur l'extérieur."
            },
            {
              "text": "Stockage à l'air libre : aire extérieure de stockage d'engrais conditionnés."
            },
            {
              "text": "Usine : usine de fabrication industrielle par transformation chimique classée à autorisation sous la rubrique n° 3430."
            },
            {
              "text": "Mélange : engrais obtenu par mélange de différents engrais ou d'engrais avec d'autres produits compatibles, sans aucune réaction chimique."
            },
            {
              "text": "(*) Annexe III-2 relative à l'essai de détonabilité décrit dans la section 3 (méthode 1, point 3) et la section 4 de l'annexe III du règlement européen n° 2003/2003."
            },
            {
              "text": "Surface utile d'un exutoire : produit de la surface géométrique et du coefficient de débit. Au titre du présent arrêté, le coefficient de débit est fixé à 0,5."
            },
            {
              "text": "Surface géométrique de l'exutoire : surface d'ouverture mesurée dans le plan défini par la surface de l'ouvrage en son point de contact avec la structure du dispositif d'évacuation. La surface occupée par les commandes, les volets d'aération ou autres obstructions est à déduire de la surface géométrique."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2",
          "sections": [],
          "title": {
            "text": "Article 2"
          }
        }
      ],
      "title": {
        "text": "TITRE IER : DOMAINE D'APPLICATION"
      }
    },
    {
      "annotations": {
        "topic": "DISPOSITIONS_GENERALES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "D9aD9cB6F4CC",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8AD48C1C1b0a",
          "outer_alineas": [
            {
              "text": "L'exploitant met en œuvre les mesures techniques et organisationnelles propres à réduire la probabilité et les effets des accidents potentiels. Il assure le maintien dans le temps de leur performance."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3",
          "sections": [],
          "title": {
            "text": "Article 3"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "FaFbf3eB2f8d",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "94cF9C8B85b7",
              "outer_alineas": [
                {
                  "text": "L'exploitation des installations est placée sous la responsabilité de l'exploitant ou d'une personne déléguée et nommément désignée par l'exploitant, spécialement formée aux dangers que présentent les engrais (dont les risques de détonation et de décomposition) et aux questions de sécurité relatives à ces dangers."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 4 4.1.",
              "sections": [],
              "title": {
                "text": "4.1. Exploitation des installations :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eB81453dEF80",
              "outer_alineas": [
                {
                  "text": "Le personnel reçoit une formation spécifique aux risques particuliers liés à l'activité de l'établissement."
                },
                {
                  "text": "L'ensemble du personnel est formé à l'application des consignes de sécurité et des procédures d'exploitation définies à l'article 5 du présent arrêté ainsi qu'aux mesures de premières interventions en cas d'incident ou accident."
                },
                {
                  "text": "Le personnel intérimaire ou saisonnier reçoit une sensibilisation adaptée aux risques."
                },
                {
                  "text": "La formation fait l'objet d'un plan formalisé pour chaque personne. Elle est mise à jour et renouvelée régulièrement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 4 4.2.",
              "sections": [],
              "title": {
                "text": "4.2. Formation du personnel :"
              }
            }
          ],
          "title": {
            "text": "Article 4 - Exploitation des installations et formation du personnel."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "3baFAD33b621",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "CF7783Bf3DCA",
              "outer_alineas": [
                {
                  "links": [
                    {
                      "content_size": 15,
                      "position": 35,
                      "target": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid"
                    }
                  ],
                  "text": "Sans préjudice des dispositions du code du travail, des consignes de sécurité et des procédures d'exploitation précisant les modalités d'application des dispositions du présent arrêté sont établies et tenues à jour."
                },
                {
                  "text": "Ces documents ainsi que les enregistrements les accompagnant ou les registres de suivi sont mis à disposition du personnel concerné et de l'inspection des installations classées."
                },
                {
                  "text": "Les consignes de sécurités sont affichées dans les lieux fréquentés par le personnel."
                },
                {
                  "text": "Les consignes de sécurité doivent notamment indiquer :"
                },
                {
                  "text": "― l'interdiction de fumer ;"
                },
                {
                  "text": "― l'interdiction de tout brûlage à l'air libre ;"
                },
                {
                  "text": "― l'interdiction d'apporter du feu sous une forme quelconque à proximité des stockages ;"
                },
                {
                  "text": "― l'obligation du  permis d'intervention  ou  permis de feu  évoquée à l'article 5.5 ;"
                },
                {
                  "text": "― les modalités d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, ventilation, chauffage, obturation des écoulements d'égouts notamment) ;"
                },
                {
                  "text": "― les moyens d'extinction à utiliser en cas d'incendie ;"
                },
                {
                  "text": "― les modalités d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours."
                },
                {
                  "text": "Les procédures d'exploitation sont des documents écrits qui indiquent notamment :"
                },
                {
                  "text": "― les modalités de gestion des stocks et de suivi de l'état des stocks et de conservation des engrais ;"
                },
                {
                  "text": "― les modalités des contrôles à réaliser à la réception des engrais (contrôles visuels, contrôle de la température à réception des engrais 4702-I en vrac par exemple) ;"
                },
                {
                  "text": "― la liste détaillée des contrôles et opérations à effectuer lors des différentes phases de l'exploitation (démarrage, arrêt, fonctionnement normal, fonctionnement transitoire, entretien, travaux de modification, remise en service en cas d'incident grave ou d'accident par exemple), ainsi que les modalités de leur réalisation ;"
                },
                {
                  "text": "― les modalités d'entretien et de nettoyage des installations ;"
                },
                {
                  "text": "― les modalités d'entretien, de vérification et de mise en œuvre des dispositifs de lutte contre un sinistre (matériel de lutte contre les incendies, dispositifs d'évacuation des fumées, rétention, exutoire par exemple) ;"
                },
                {
                  "text": "― les modalités de gestion des déchets, des engrais et des produits 4703 mentionnés aux articles 14 à 17 ;"
                },
                {
                  "text": "― les modalités de mélanges des engrais ;"
                },
                {
                  "text": "― les modalités d'action en cas de situation d'urgence, d'incident grave, d'accident ou de sinistre, elles sont tenues à la disposition des services d'incendie et de secours."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.1.",
              "sections": [],
              "title": {
                "text": "5.1. Consignes de sécurité et procédures d'exploitation :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "0ebB7c5Faf7D",
              "outer_alineas": [
                {
                  "text": "Les installations (stockages, ensemble des équipements fixes nécessaires à la manutention des engrais : pieds d'élévateur par exemple, allées de circulation notamment) sont entretenues et nettoyées régulièrement."
                },
                {
                  "text": "Le sol des installations est systématiquement nettoyé avant entreposage de l'engrais."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.2.",
              "sections": [],
              "title": {
                "text": "5.2. Nettoyage des installations :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5Ceaa4e1C2e8",
              "outer_alineas": [
                {
                  "text": "Sans préjudice du code du travail, l'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les documents d'accompagnement et les fiches de données de sécurité. En l'absence d'étiquetage indiquant le type d'engrais stocké, l'exploitant conserve les documents permettant de l'attester."
                },
                {
                  "text": "Ces documents sont tenus à la disposition des services d'incendie et de secours."
                },
                {
                  "text": "Les emballages portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation en vigueur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.3.",
              "sections": [],
              "title": {
                "text": "5.3. Connaissance des produits dangereux, étiquetage :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Abc3d1C3ee04",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à jour un état des engrais stockés et des flux."
                },
                {
                  "text": "Cet état, tenu à la disposition de l'inspection des installations classées, permet de fournir sur sa demande pour un produit présent à un moment donné :"
                },
                {
                  "text": "― immédiatement les caractéristiques des engrais stockés sur le site (fournisseur, type d'engrais), les dates d'arrivée, les quantités présentes et leur emplacement précis sur le site ;"
                },
                {
                  "text": "― sous vingt-quatre heures, le(s) fabricant(s) des engrais stockés sur le site, la liste des clients, leurs coordonnées et les quantités livrées ;"
                },
                {
                  "text": "― sous quarante-huit heures ouvrables, les coordonnées des transporteurs."
                },
                {
                  "text": "L'exploitant tient à jour un état des opérations réalisées au niveau des installations (bâchage, nettoyage notamment) ainsi qu'un enregistrement des incidents survenus."
                },
                {
                  "text": "Les informations concernant le type d'engrais, les quantités présentes sur le site et leur emplacement précis sont tenues en permanence à la disposition des services d'incendie et de secours, même en cas de situation dégradée (accident, absence d'alimentation électrique par exemple) et sont facilement accessibles."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.4.",
              "sections": [],
              "title": {
                "text": "5.4. Enregistrement de suivi en continu des engrais :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eFff326D5a00",
              "outer_alineas": [
                {
                  "text": "Il est interdit d'apporter du feu, sous quelque forme que ce soit au niveau des installations, sauf après délivrance d'un permis de feu."
                },
                {
                  "text": "Les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude par exemple) ne peuvent être effectués qu'après délivrance d'un  permis d'intervention  incluant un  permis de feu  et en respectant une consigne particulière."
                },
                {
                  "text": "Le  permis d'intervention  incluant le  permis de feu  et la consigne particulière sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le  permis d'intervention  incluant le  permis de feu  et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées."
                },
                {
                  "text": "Après la fin des travaux et avant la reprise de l'activité en configuration standard du dépôt, une vérification des installations est effectuée par l'exploitant ou son représentant."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.5.",
              "sections": [],
              "title": {
                "text": "5.5. Travaux :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E3368062eCBA",
              "outer_alineas": [
                {
                  "text": "Les véhicules qui ne sont pas en cours de chargement ou de déchargement d'engrais sont stationnés à une distance d'au moins 10 mètres des engrais. Ils peuvent être stationnés à une distance inférieure s'ils le sont dans un local réservé à cet effet dont les murs sont REI 120."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.6.",
              "sections": [],
              "title": {
                "text": "5.6. Stationnement des véhicules :"
              }
            }
          ],
          "title": {
            "text": "Article 5"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "FDbCFBf76A34",
          "outer_alineas": [
            {
              "text": "L'inspection des installations classées peut demander à tout moment la réalisation, inopinée ou non, de prélèvements, mesures et analyses portant notamment sur les produits stockés selon des méthodes appropriées."
            },
            {
              "text": "Les contrôles non inopinés sont exécutés aux frais de l'exploitant par un organisme tiers agréé que l'exploitant a choisi à cet effet ou soumis à l'approbation de l'inspection des installations classées s'il n'est pas agréé. Les résultats des mesures sont transmis dans les meilleurs délais à l'inspection des installations classées."
            },
            {
              "text": "Les contrôles inopinés sont exécutés aux frais de l'exploitant par un organisme choisi par l'inspection des installations classées. Lors de ces contrôles, deux échantillons supplémentaires sont prélevés : un est remis à l'exploitant et l'autre est conservé par la personne ou l'organisme ayant réalisé le prélèvement pour éventuelles analyses ultérieures."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 6",
          "sections": [],
          "title": {
            "text": "Article 6 - Contrôles et analyses."
          }
        }
      ],
      "title": {
        "text": "TITRE II : DISPOSITIONS GENERALES"
      }
    },
    {
      "annotations": {
        "topic": "IMPLANTATION_AMENAGEMENT"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "dcc70aAA1cCF",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1DEfEd23A1af",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "3B0eA6Dc852a",
              "outer_alineas": [
                {
                  "text": "Pour les installations nouvelles :"
                },
                {
                  "text": "Les stockages sont implantés de façon à ce que :"
                },
                {
                  "text": "― la zone des dangers graves pour la vie humaine, au sens de l'arrêté ministériel du 29 septembre 2005 susvisé, en cas d'incendie du magasin de stockage et des stockages ne s'étende à aucune construction à usage d'habitation, ou immeuble habité ou occupé par des tiers ni à aucune zone destinée à l'habitation, ni à aucune voie de circulation autre que celles nécessaires à la desserte ou à l'exploitation du dépôt et de l'établissement industriel au sein duquel il est implanté ;"
                },
                {
                  "text": "― la zone des dangers significatifs pour la vie humaine, au sens de l'arrêté ministériel du 29 septembre 2005 susvisé, en cas d'incendie du magasin de stockage et des stockages ne s'étende à aucun immeuble de grande hauteur, aucun établissement recevant du public, aucune voie ferrée ouverte au trafic de voyageurs, aucun bassin ouvert au public excepté les bassins de rétention d'eaux pluviales et de réserve d'eau incendie, ni aucune voie routière à grande circulation autre que celles nécessaires à la desserte ou à l'exploitation des stockages ou de l'établissement industriel au sein duquel ils sont implantés."
                },
                {
                  "text": "Les stockages et les magasins de stockage sont par ailleurs implantés et maintenus à une distance d'au moins :"
                },
                {
                  "text": "20 mètres des limites de propriété pour les engrais 4702-I, 4702-II ou 4702-III ;"
                },
                {
                  "text": "10 mètres des limites de propriété pour les engrais 4702-IV."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7 7.1.",
              "sections": [],
              "title": {
                "text": "7.1. Implantation :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "40ad2aD6294f",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7 7.2.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "884c6d90F245",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.2.1.",
                  "sections": [],
                  "title": {
                    "text": "7.2.1. Les stockages comportent un seul niveau. Ils ne sont ni en sous-sol, ni en étage."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "dFb29EdD31A0",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.2.2.",
                  "sections": [],
                  "title": {
                    "text": "7.2.2. Les stockages sont conçus de manière à éviter toute accumulation indésirable d'engrais."
                  }
                }
              ],
              "title": {
                "text": "7.2. Aménagement :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "BeFB8B064dD0",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7 7.3.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "BB037bb7CfEE",
                  "outer_alineas": [
                    {
                      "text": "L'installation dispose en permanence d'un accès pour permettre l'intervention des services d'incendie et de secours."
                    },
                    {
                      "text": "On entend par accès à l'installation une ouverture reliant la voie publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours."
                    },
                    {
                      "text": "Les véhicules dont la présence est liée à l'exploitation de l'établissement stationnent sans occasionner de gêne pour l'accessibilité des engins des services d'incendie et de secours depuis les voies de circulation externes au stockage, même en dehors des heures d'exploitation et d'ouverture des installations."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.3.1.",
                  "sections": [],
                  "title": {
                    "text": "7.3.1. Accessibilité au site :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "fBF15DdBbeF8",
                  "outer_alineas": [
                    {
                      "text": "Aucun obstacle n'est disposé entre les stockages et la voie engins ."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.3.2.",
                  "sections": [
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "8CB8829600C4",
                      "outer_alineas": [
                        {
                          "text": "Une voie engins au moins est maintenue dégagée pour la circulation sur le périmètre du stockage et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie du bâtiment lorsque le stockage y est réalisé."
                        },
                        {
                          "text": "Cette voie engins respecte les caractéristiques suivantes :"
                        },
                        {
                          "text": "― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;"
                        },
                        {
                          "text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;"
                        },
                        {
                          "text": "― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;"
                        },
                        {
                          "text": "― chaque point du périmètre du stockage est à une distance maximale de 60 mètres de cette voie."
                        },
                        {
                          "text": "En cas d'impossibilité de mise en place d'une voie engins permettant la circulation sur l'intégralité du périmètre du stockage et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 10 mètres de diamètre est prévue à son extrémité."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Art. 7 7.3.2. a)",
                      "sections": [],
                      "title": {
                        "text": "a) Pour les installations nouvelles :"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "aFA4d61B5db7",
                      "outer_alineas": [
                        {
                          "text": "Afin de permettre, en cas de sinistre, l'intervention des secours, une voie engins , répondant aux caractéristiques définies ci-dessous, de 6 mètres de largeur et de 3,50 mètres de hauteur libre est maintenue dégagée pour la circulation sur un demi-périmètre au moins du magasin de stockage. Cette voie, extérieure au magasin de stockage, permet l'accès des camions-pompes des sapeurs-pompiers et, en outre, si elle est en impasse, les demi-tours et croisement de ces engins."
                        },
                        {
                          "text": "A partir de cette voie, les sapeurs-pompiers accèdent à toutes les issues du magasin de stockage par un chemin stabilisé de 1,80 mètre de large au minimum et sans avoir à parcourir plus de 60 mètres."
                        },
                        {
                          "text": "Pour toute hauteur de bâtiment supérieure à 15 mètres de hauteur utile sous ferme, des accès voie échelle , répondant aux caractéristiques définies ci-dessous, sont prévus pour chaque façade accessible."
                        },
                        {
                          "text": "Si ces voies sont reliées à une ou plusieurs voies publiques, les voies d'accès correspondent à des voies engins d'une largeur minimale de 3 mètres."
                        },
                        {
                          "text": "Caractéristiques de la voie engins (voie utilisable par les engins de secours) :"
                        },
                        {
                          "text": "Force portante calculée pour un véhicule de : 130 kN (dont 40 kN sur l'essieu avant et 90 kN sur l'essieu arrière, ceux-ci étant distincts de 4,5 mètres)."
                        },
                        {
                          "text": "Rayon intérieur minimum R = 11 mètres."
                        },
                        {
                          "text": "Surlargeur S = 15/R dans les virages de rayon intérieur inférieur à 50 mètres (S et R, surlargeur et rayon intérieur, étant exprimés en mètres)."
                        },
                        {
                          "text": "Hauteur libre autorisant le passage d'un véhicule de 3,3 mètres de haut, majorée d'une marge de sécurité de 0,2 mètre."
                        },
                        {
                          "text": "Pente inférieure à 15 %."
                        },
                        {
                          "text": "Caractéristiques de la voie échelle (section de voie utilisable pour la mise en station des échelles aériennes) :"
                        },
                        {
                          "text": "Partie de voie utilisable par les engins de secours dont les caractéristiques définies ci-dessus sont complétées et modifiées comme suit :"
                        },
                        {
                          "text": "La pente maximum est ramenée à 10 %."
                        },
                        {
                          "text": "Résistance au poinçonnement : 100 kN sur une surface circulaire de 0,20 mètre de diamètre."
                        },
                        {
                          "text": "Cette disposition n'est pas applicable aux installations existantes autorisées à compter du 3 avril 1994 pour lesquelles le préfet a prescrit des mesures alternatives."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [
                          {
                            "alineas": null,
                            "condition": {
                              "parameter": {
                                "id": "date-d-autorisation",
                                "type": "DATE"
                              },
                              "strict": true,
                              "target": "1994-04-03",
                              "type": "LITTLER"
                            }
                          }
                        ],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Art. 7 7.3.2. b)",
                      "sections": [],
                      "title": {
                        "text": "b) Pour les installations existantes autorisées à compter du 3 avril 1994 :"
                      }
                    }
                  ],
                  "title": {
                    "text": "7.3.2. Accessibilité des engins à proximité des stockages :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "7CFE1e5c3Bf2",
                  "outer_alineas": [
                    {
                      "text": "Pour les installations nouvelles :"
                    },
                    {
                      "text": "Pour permettre le croisement des engins de secours, tout tronçon de voie engins de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :"
                    },
                    {
                      "text": "― largeur utile minimale de 3 mètres en plus de la voie engin ;"
                    },
                    {
                      "text": "― longueur minimale de 10 mètres,"
                    },
                    {
                      "text": "présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie engins ."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.3.3.",
                  "sections": [],
                  "title": {
                    "text": "7.3.3. Déplacement des engins de secours à l'intérieur de l'établissement :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "31DD80A42D79",
                  "outer_alineas": [
                    {
                      "text": "Pour les installations nouvelles :"
                    },
                    {
                      "text": "Pour tout stockage en bâtiment de hauteur supérieure à 15 mètres, au moins une façade est desservie par au moins une voie échelle permettant la circulation et la mise en station des échelles aériennes."
                    },
                    {
                      "text": "Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte par ailleurs les caractéristiques suivantes :"
                    },
                    {
                      "text": "― la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;"
                    },
                    {
                      "text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;"
                    },
                    {
                      "text": "― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;"
                    },
                    {
                      "text": "― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;"
                    },
                    {
                      "text": "― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum, et présente une résistance au poinçonnement minimale de 80 N/cm²."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.3.4.",
                  "sections": [],
                  "title": {
                    "text": "7.3.4. Mise en place des échelles en vue d'appuyer un dispositif hydraulique pour les magasins de stockage :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "363DdF9ADfE3",
                  "outer_alineas": [
                    {
                      "text": "Pour les installations nouvelles :"
                    },
                    {
                      "text": "A partir de chaque voie engins ou échelle est prévu :"
                    },
                    {
                      "text": "― pour un magasin de stockage, un accès à toutes les issues du bâtiment par un chemin stabilisé de 1,40 mètre de large au minimum ;"
                    },
                    {
                      "text": "― pour un stockage couvert ou à l'air libre, un chemin stabilisé de 1,40 mètre de large au minimum permettant d'accéder en deux endroits différents au stockage en vue de l'atteindre quelles que soient les conditions de vent."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.3.5.",
                  "sections": [],
                  "title": {
                    "text": "7.3.5. Etablissement du dispositif hydraulique depuis les engins :"
                  }
                }
              ],
              "title": {
                "text": "7.3. Accessibilité :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "3CA49dF52dbA",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7 7.4.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "55FCdF2A2e8E",
                  "outer_alineas": [
                    {
                      "text": "Les bâtiments comportant un stockage sont construits en matériaux de classe A1 (murs extérieurs et aménagements intérieurs)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.4. a)",
                  "sections": [],
                  "title": {
                    "text": "a) Pour les installations nouvelles :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "2c41E9b9F7A7",
                  "outer_alineas": [
                    {
                      "text": "Les magasins de stockage sont construits en matériaux de classe A1 (murs extérieurs et aménagements intérieurs)."
                    },
                    {
                      "text": "Cette disposition n'est pas applicable aux installations existantes autorisées à compter du 3 avril 1994 pour lesquelles le préfet a prescrit des mesures alternatives."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [
                      {
                        "alineas": null,
                        "condition": {
                          "parameter": {
                            "id": "date-d-autorisation",
                            "type": "DATE"
                          },
                          "strict": true,
                          "target": "1994-04-03",
                          "type": "LITTLER"
                        }
                      }
                    ],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.4. b)",
                  "sections": [],
                  "title": {
                    "text": "b) Pour les installations existantes autorisées à compter du 3 avril 1994 :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "65BE77dAC7dB",
                  "outer_alineas": [
                    {
                      "text": "Le bois n'est pas utilisé pour les cloisons des cases ou pour fermer une case en façade."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.4. c)",
                  "sections": [],
                  "title": {
                    "text": "c) Cases de stockage d'engrais 4702-I : pour les installations existantes autorisées avant le 3 avril 1994 et les installations existantes fonctionnant au bénéfice des droits acquis en vertu du décret du 28 décembre 1999 :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "aeeEe03c75dA",
                  "outer_alineas": [
                    {
                      "text": "Les engrais  4702-II ou 4702-III ne sont pas au contact de cloisons ou de façades en bois."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.4. d)",
                  "sections": [],
                  "title": {
                    "text": "d) Cases de stockage d'engrais 4702-II ou 4702-III : pour les installations existantes autorisées avant le 3 avril 1994 et les installations existantes fonctionnant au bénéfice des droits acquis en vertu du décret du 28 décembre 1999 :"
                  }
                }
              ],
              "title": {
                "text": "7.4. Réaction au feu :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "EfeCFF7DEbe4",
              "outer_alineas": [
                {
                  "text": "Les bâtiments comportant un stockage présentent les caractéristiques de résistance au feu minimales suivantes :"
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7 7.5.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "946CDbcE20DD",
                  "outer_alineas": [
                    {
                      "text": "Parois des cases et murs en contact avec des produits 4703 en quantité supérieure ou égale à 1 tonne ou des engrais et murs mitoyens à une autre zone de bâtiment stockant des matières combustibles : REI 120."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.5.1.",
                  "sections": [
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "2aFB1bbcCD98",
                      "outer_alineas": [
                        {
                          "text": "Parois des cases : EI 120."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [
                          {
                            "alineas": null,
                            "condition": {
                              "parameter": {
                                "id": "date-d-autorisation",
                                "type": "DATE"
                              },
                              "strict": true,
                              "target": "1994-04-03",
                              "type": "LITTLER"
                            }
                          }
                        ],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Art. 7 7.5.1. b)",
                      "sections": [],
                      "title": {
                        "text": "b) Pour les installations existantes autorisées à compter du 3 avril 1994 :"
                      }
                    }
                  ],
                  "title": {
                    "text": "7.5.1. a) Pour les installations nouvelles :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "D3c0d43A1a16",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.5.2.",
                  "sections": [],
                  "title": {
                    "text": "7.5.2. Portes et fermetures dont le mur correspondant est en contact avec des produits 4703 en quantité supérieure ou égale à 1 tonne ou des engrais et portes et fermetures dont le mur est mitoyen à une autre zone du bâtiment stockant des matières combustibles : EI1 120 pour les nouvelles installations et EI1 30 pour les installations existantes autorisées à compter du 3 avril 1994."
                  }
                }
              ],
              "title": {
                "text": "7.5. Résistance au feu :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "0fd945fC3A02",
              "outer_alineas": [
                {
                  "text": "Pour les installations nouvelles :"
                },
                {
                  "text": "Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées."
                },
                {
                  "text": "En ce qui concerne la toiture, ses éléments de support et l'isolant thermique sont réalisés en matériaux A2 s1 d0. L'ensemble de la toiture (éléments de support, isolant et étanchéité) satisfait la et l'indice Broof (t3)."
                },
                {
                  "text": "Les charpentes sont R 60."
                },
                {
                  "text": "Les charpentes peuvent être en lamellé-collé si les goussets présentant des pièces métalliques sont protégés au moyen d'éléments leur conférant le même degré de stabilité au feu que les éléments de toiture."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7 7.6.",
              "sections": [],
              "title": {
                "text": "7.6. Charpentes et toitures :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "338a4f1f6EEE",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7 7.7.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "d7ccFE5Ac1F3",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.7.1.",
                  "sections": [],
                  "title": {
                    "text": "7.7.1. Le sol des stockages et magasins de stockage ne présente pas de cavités (puisards, fentes, rigoles par exemple)."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "48d822eE43DB",
                  "outer_alineas": [
                    {
                      "text": "Cette disposition est applicable selon le tableau suivant :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 2,
                                "content": {
                                  "text": "STOCKAGES EXISTANTS\nautorisés avant le 3 avril 1994 et stockages existants fonctionnant au bénéfice des droits acquis en vertu du décret du 28 décembre 1999"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 2,
                                "content": {
                                  "text": "STOCKAGES EXISTANTS\nautorisés à compter du 3 avril 1994"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "NOUVEAUX STOCKAGES"
                                },
                                "rowspan": 2
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Stockages à l'air libre"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Autres stockages (*)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Stockages à l'air libre"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Autres stockages (*)"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4701-I"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4702-II ou 4702-III "
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4702-IV"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ""
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4703"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "oui"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "Lorsque le sol des stockages existants est refait, il présente un caractère incombustible (A1FL) sans potentiel de contamination et il est interdit d'utiliser un revêtement notamment d'asphalte ou d'enrobé ou contenant du bitume."
                    },
                    {
                      "text": "Pour les stockages existants, à l'exception de ceux stockant des produits 4703 :"
                    },
                    {
                      "text": "Un revêtement notamment d'asphalte ou d'enrobé ou contenant du bitume toléré pour les allées de circulation."
                    },
                    {
                      "text": "(*) Autres stockages correspond à tous les stockages d'engrais, à l'exception des stockages à l'air libre dont la définition est donnée à l'article 2."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 7 7.7.2.",
                  "sections": [],
                  "title": {
                    "text": "7.7.2. Les sols des stockages sont en béton ou équivalent et présentent un caractère incombustible (A1FL) sans potentiel de contamination. Tout revêtement notamment d'asphalte ou d'enrobé ou contenant du bitume est interdit au niveau des stockages et magasins de stockage."
                  }
                }
              ],
              "title": {
                "text": "7.7. Sol des installations :"
              }
            }
          ],
          "title": {
            "text": "Article 7"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Ca42704Da8BE",
          "outer_alineas": [
            {
              "text": "Sans préjudice de réglementations spécifiques, toutes les dispositions sont prises afin que les personnes non autorisées ne puissent avoir accès aux installations."
            },
            {
              "text": "En dehors des horaires de travail, l'établissement est fermé par tout moyen approprié."
            },
            {
              "text": "Une clôture d'une hauteur minimale de 2 mètres interdit l'accès à l'établissement, sauf en cas d'impossibilité justifiée."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 8",
          "sections": [],
          "title": {
            "text": "Article 8 - Contrôle des accès."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "6D8DcFcfBcC7",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 9",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5Cd3A9CBC905",
              "outer_alineas": [
                {
                  "text": "Une  maintenance adaptée est assurée pour chaque type de DENFC afin qu'ils  soient constamment opérationnels. Le type de maintenance et la fréquence  associée sont consignés par écrit, ainsi que les dates auxquelles ces  opérations ont été réalisées et doivent l'être."
                },
                {
                  "text": "La surface utile de l'ensemble des exutoires est exprimée en pourcentage  de la surface au sol totale du magasin de stockage et n'est pas  inférieure à :"
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nEN CAS DE PRÉSENCE D'ENGRAIS 4702-i,\nou de produits 4703 (*)\nsusceptibles de subir\nune décomposition auto-entretenue\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nEN CAS DE PRÉSENCE D'ENGRAIS 4702-ii\nou 4702-iii, ou de produits 4703 (*)\nnon susceptibles de subir\nune décomposition auto-entretenue\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nEN CAS DE PRÉSENCE D'ENGRAIS 4702-iv\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": true
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n2 %\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n1 %\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n1 %\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 3,
                            "content": {
                              "text": "\n(*)  Lorsque la quantité totale de produits 4703 (susceptibles ou non de  subir une décomposition auto-entretenue) est supérieure ou égale à 10  tonnes.\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "En cas de présence de différentes catégories d'engrais stockées dans un  même bâtiment, la surface utile maximale des exutoires correspondant à  la catégorie la plus pénalisante est retenue."
                },
                {
                  "text": "Ces  dispositifs sont agencés de manière à éviter la rentrée intempestive de  matières combustibles ou autres, incompatibles avec les engrais."
                },
                {
                  "text": "Des amenées d'air frais d'une surface minimale égale à celle  réglementairement exigée pour les dispositifs de désenfumage sont  disponibles dans les deux tiers inférieurs du bâtiment. Les ouvrants  (portes, fenêtres, par exemple) placés dans les deux tiers inférieurs  des murs peuvent être considérés comme des amenées d'air."
                },
                {
                  "text": "Pour les DENFC de type actif :"
                },
                {
                  "text": "Ils sont composés d'exutoires à commande automatique et manuelle."
                },
                {
                  "text": "Une commande manuelle est facilement accessible depuis chacune des  issues du bâtiment. L'action d'une commande de mise en sécurité ne peut  pas être inversée par une autre commande."
                },
                {
                  "text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du bâtiment ou depuis la zone de désenfumage."
                },
                {
                  "text": "La commande manuelle des DENFC est au minimum installée en deux points opposés de chaque bâtiment."
                },
                {
                  "text": "Ces commandes d'ouverture manuelle sont placées à proximité des accès  de chacune des zones de stockage et installées conformément à la norme  NF S 61-932 (version de décembre 2008)."
                },
                {
                  "text": "Le  déclenchement du désenfumage n'est pas asservi à la même détection que  celle à laquelle est asservi le système d'extinction automatique s'il  existe."
                },
                {
                  "text": "En présence d'un système d'extinction  automatique, les dispositifs d'ouverture automatique des exutoires sont  réglés de telle façon que l'ouverture des organes de désenfumage ne  puisse se produire avant le déclenchement de l'extinction automatique."
                },
                {
                  "text": "Pour les DENFC de type passif :"
                },
                {
                  "text": "Ils sont conçus pour être intrinsèquement en position ouverte permanente."
                },
                {
                  "text": "Pour les installations existantes :"
                },
                {
                  "text": "Les plaques thermofusibles, présentant des caractéristiques techniques  adaptées aux stockages d'engrais (température de fusion inférieure à  170° C, plaques non gouttantes) et dûment justifiées, sont tolérées.  Elles ne sont néanmoins pas prises en compte pour le calcul des surfaces  utiles des DENFC."
                },
                {
                  "text": "Pour les installations nouvelles :"
                },
                {
                  "text": "Un DENFC de superficie utile comprise entre 0,5 et 6 mètres carrés est  prévu pour 250 mètres carrés de superficie projetée de toiture."
                },
                {
                  "text": "Les DENFC ne sont pas implantés sur la toiture à moins de 7 mètres des murs mentionnés aux articles 7.5.1 et 7.5.2."
                },
                {
                  "text": "Les DENFC de type actif, en référence à la norme NF EN 12 101-2  (version d'octobre 2003) présentent les caractéristiques suivantes :"
                },
                {
                  "text": "-système d'ouverture de classe B (ouverture et fermeture) ;"
                },
                {
                  "text": "-fiabilité : classe RE 300 (300 cycles de mise en sécurité) ;"
                },
                {
                  "text": "-classification  de la surcharge neige à l'ouverture : SL 250 (25 daN/ m2) pour des  altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/ m2) pour  des altitudes comprises entre 400 et 800 mètres. La classe SL 0 est  utilisable si la région d'implantation n'est pas susceptible d'être  enneigée ou si des dispositions constructives empêchent l'accumulation  de neige ;"
                },
                {
                  "text": "-classe de température ambiante T (00) ;"
                },
                {
                  "text": "-classe d'exposition à la chaleur B 300."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9 9.1.",
              "sections": [],
              "title": {
                "text": "9.1.  Les bâtiments abritant les installations sont équipés en partie haute  (tiers supérieur et au-dessus des tas) de dispositifs d'évacuation  naturelle des fumées (DENFC). Ces dispositifs sont de type passif (à  ouverture permanente) ou de type actif."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aacFD3EbFCE2",
              "outer_alineas": [
                {
                  "text": "Si cette démonstration n'est pas apportée, les stockages couverts sont conformes aux dispositions de l'article 9.1 du présent arrêté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9 9.2.",
              "sections": [],
              "title": {
                "text": "9.2. Pour les stockages couverts, l'exploitant démontre que l'évacuation des fumées, des gaz de combustion et de la chaleur dégagés en cas d'incendie peut se faire naturellement à l'air libre en dehors du stockage."
              }
            }
          ],
          "title": {
            "text": "Article 9 - Evacuation des fumées."
          }
        }
      ],
      "title": {
        "text": "TITRE III : IMPLANTATION ET AMENAGEMENT GENERAL"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "8162aeeB53df",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "EF0FfDefFFA1",
          "outer_alineas": [
            {
              "text": "Les mesures de prévention permettant de limiter la probabilité d'occurrence d'un incendie, d'une décomposition ou d'une détonation sont adaptées à l'installation et à la nature des engrais stockés."
            },
            {
              "text": "Les stockages sont protégés contre les points chauds et éloignés de toute zone d'échauffement potentiel."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 10",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7C49Ce422c9D",
              "outer_alineas": [
                {
                  "text": "Les stockages ne contiennent aucun entreposage de matières combustibles ou incompatibles."
                },
                {
                  "text": "Sont notamment interdits à l'intérieur du magasin de stockage et du stockage couvert ainsi qu'à moins de 10 mètres de tout stockage :"
                },
                {
                  "text": "― les matières combustibles (bois, palettes, carton, sciure, carburant, huile, pneus, emballages, foin, paille par exemple) ;"
                },
                {
                  "text": "― les produits organiques destinés à l'alimentation humaine ou animale, les semences ;"
                },
                {
                  "text": "― le nitrate d'ammonium technique, les produits agropharmaceutiques ;"
                },
                {
                  "text": "― les bouteilles de gaz comprimé ;"
                },
                {
                  "text": "― les matières incompatibles telles que les amas de corps réducteurs (métaux divisés ou facilement oxydables), les produits susceptibles de jouer le rôle d'accélérateurs de décomposition (sels de métaux), les chlorates, les chlorures, les acides, les hypochlorites, la chaux vive par exemple."
                },
                {
                  "text": "Cependant, dans le cas des engrais conditionnés, sont tolérés leurs emballages et supports de transport (palettes) à l'exclusion de tout stock de réserve."
                },
                {
                  "text": "Les bâches de protection sont tolérées pour les engrais stockés en vrac."
                },
                {
                  "text": "Le chlorure de potassium, le sulfate d'ammonium et le chlorure de sodium peuvent être stockés à l'intérieur des magasins de stockage. Dans ce cas, toutes les mesures et précautions sont prises pour éviter des mélanges accidentels de ces produits avec les engrais, notamment en cas d'incendie ou de présence d'une phase fondue."
                },
                {
                  "text": "Ces produits sont stockés séparés a minima par une case des engrais 4702-II ou 4702-III ou par un espace minimal de 5 mètres et un mur (ou une paroi) dimensionné pour éviter toute mise en contact accidentelle de ces produits avec les engrais 4702-II ou 4702-III."
                },
                {
                  "text": "L'urée solide granulée peut être stockée à l'intérieur des magasins de stockage. Elle est systématiquement séparée physiquement des engrais 4702-II ou 4702-III et elle n'est pas stockée dans la même case. Toutes les mesures et précautions sont prises pour éviter des mélanges accidentels de l'urée solide granulée avec les engrais, notamment en cas d'incendie ou de présence d'une phase fondue. Une distance libre minimale d'un mètre au-dessus du tas d'urée est conservée entre le haut du tas d'urée et le haut des parois de séparation des cases. Le stockage d'urée est également réalisé en retrait d'une distance minimale d'un mètre par rapport à l'avant des parois."
                },
                {
                  "text": "Le chlorure de potassium, le sulfate d'ammonium, le chlorure de sodium et l'urée solide ne sont pas stockés dans une case mitoyenne des produits 4703 en quantité supérieure ou égale à 1 tonne."
                },
                {
                  "text": "En l'absence complète d'engrais et après nettoyage complet du magasin de stockage ou du stockage couvert, des produits organiques pourront y être stockés."
                },
                {
                  "text": "Dans ce cas, avant tout nouvel entreposage d'engrais, un nettoyage complet du magasin ou du stockage couvert est réalisé afin d'éliminer toute trace notamment de ces produits."
                },
                {
                  "text": "Des précautions sont prises pour qu'aucun déversement de liquides inflammables ou de substances combustibles (liquides ou solides accidentellement fondus) ne puisse atteindre les engrais manipulés ou stockés sur le site."
                },
                {
                  "text": "Dans le cas où, malgré ces précautions, des fractions d'engrais seraient accidentellement contaminées par des substances combustibles ou incompatibles, les fractions de produits ainsi contaminées ne sont pas remises ou laissées sur les tas d'engrais."
                },
                {
                  "text": "Elles sont aussitôt traitées conformément aux dispositions du titre V."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.1.",
              "sections": [],
              "title": {
                "text": "10.1. Matières interdites et incompatibles :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Bac987eb3e0f",
              "outer_alineas": [
                {
                  "text": "S'il existe une chaufferie, celle-ci est située dans un local exclusivement réservé à cet effet, extérieur au magasin ou isolé par un mur REI 120. Toute communication éventuelle entre le local et le magasin se fait soit par un sas équipé de deux blocs-portes E 60, munis d'un ferme-porte, soit par une porte EI1 120."
                },
                {
                  "text": "A l'extérieur de la chaufferie sont installés :"
                },
                {
                  "text": "― une vanne sur la canalisation d'alimentation des brûleurs permettant d'arrêter l'écoulement du combustible ;"
                },
                {
                  "text": "― un coupe-circuit arrêtant le fonctionnement de la pompe d'alimentation en combustible ;"
                },
                {
                  "text": "― un dispositif sonore d'avertissement, en cas de mauvais fonctionnement des brûleurs, ou un autre système d'alerte d'efficacité équivalente."
                },
                {
                  "text": "Le chauffage du magasin de stockage ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent."
                },
                {
                  "text": "Les systèmes de chauffage par aérothermes à gaz sont autorisés lorsque l'ensemble des conditions suivantes est respecté :"
                },
                {
                  "text": "-les aérothermes sont de type C au sens de la norme FD CEN/ TR 1749 (version de novembre 2015) ;"
                },
                {
                  "text": "-la tuyauterie alimentant en gaz un aérotherme est située à l'extérieur du bâtiment et pénètre la paroi extérieure ou la toiture du bâtiment au droit de l'aérotherme afin de limiter au maximum la longueur de la tuyauterie présente à l'intérieur des cellules. La partie résiduelle de la tuyauterie interne à la cellule est située dans une gaine réalisée en matériau de classe A2 s1 d0 permettant d'évacuer toute fuite de gaz à l'extérieur du bâtiment de stockage des engrais ;"
                },
                {
                  "text": "-la tuyauterie située à l'intérieur du bâtiment n'est alimentée en gaz que lorsque l'appareil est en fonctionnement ;"
                },
                {
                  "text": "-aucune case de stockage n'abrite d'aérotherme à gaz et n'est surmontée à l'aplomb de tuyauteries d'alimentation des aérothermes ;"
                },
                {
                  "text": "-les tuyauteries d'alimentation en gaz sont en acier et sont assemblées par soudure. Les soudures font l'objet d'un contrôle initial par un organisme compétent, avant mise en service de l'aérotherme ;"
                },
                {
                  "text": "-les aérothermes et leurs tuyauteries d'alimentation en gaz sont protégés des chocs mécaniques, notamment de ceux pouvant provenir de tout engin de manutention ;"
                },
                {
                  "text": "-toutes les parties des aérothermes sont à une distance minimale de deux mètres de toute matière combustible ;"
                },
                {
                  "text": "-une mesure de maîtrise des risques est mise en place pour, en cas de détection de fuite de gaz ou détection d'absence de flamme au niveau de l'aérotherme, entraîner la fermeture de deux vannes d'isolement situées sur la tuyauterie d'alimentation en gaz, de part et d'autre de la paroi extérieure ou de la toiture du bâtiment ;"
                },
                {
                  "text": "-toute partie de l'aérotherme en contact avec l'air ambiant présente une température inférieure à 120° C. En cas d'atteinte de cette température, une mesure de maîtrise des risques entraîne la mise en sécurité de l'aérotherme et la fermeture des deux vannes citées à l'alinéa précédent ;"
                },
                {
                  "text": "-les aérothermes, les tuyauteries d'alimentation en gaz et leurs gaines, ainsi que les mesures de maîtrise des risques associées font l'objet d'une vérification initiale et de vérifications périodiques au minimum annuelles par un organisme compétent."
                },
                {
                  "text": "Dans le cas d'un chauffage par air chaud pulsé de type indirect produit par un générateur thermique, toutes les gaines d'air chaud sont entièrement réalisées en matériaux A2 s1 d0. En particulier, les canalisations métalliques, lorsqu'elles sont calorifugées, ne sont garnies que de calorifuges en matériaux A2 s1 d0."
                },
                {
                  "text": "Les moyens de chauffage des bureaux, s'ils existent, présentent les mêmes garanties de sécurité que celles prévues pour les locaux dans lesquels ils sont situés."
                },
                {
                  "text": "L'alinéa précédent n'est pas applicable aux bureaux existants, sous réserve qu'ils soient distants d'au moins 10 mètres de tout stockage et de toute matière combustible ou qu'ils soient séparés des stockages par un mur REI 60."
                },
                {
                  "text": "Les stockages couverts ne disposent d'aucune installation de chauffage et ne sont pas chauffés."
                },
                {
                  "text": "Le stockage des combustibles utilisés pour la chaufferie est localisé de telle sorte qu'il ne puisse générer d'effets domino sur les engrais en cas d'incendie."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.2.",
              "sections": [],
              "title": {
                "text": "10.2. Chauffage :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "97fa54f2C71b",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux référentiels en vigueur, entretenues en bon état et vérifiées."
                },
                {
                  "text": "Dans le cas d'un éclairage artificiel, seul l'éclairage électrique est autorisé."
                },
                {
                  "text": "Si l'éclairage met en œuvre des lampes à vapeur de sodium ou de mercure, l'exploitant prend toute disposition pour qu'en cas d'éclatement de l'ampoule tous les éléments soient confinés dans l'appareil."
                },
                {
                  "text": "Les appareils d'éclairage fixes ne sont pas situés en des points susceptibles d'être heurtés en cours d'exploitation, ou sont protégés contre les chocs."
                },
                {
                  "text": "Ils sont en toutes circonstances éloignés des matières entreposées pour éviter leur échauffement."
                },
                {
                  "text": "Les installations électriques ne sont pas en contact avec les engrais et sont étanches à l'eau et aux poussières (IP55)."
                },
                {
                  "text": "Un interrupteur général clairement signalé, permettant de couper l'alimentation électrique pour tout le bâtiment, est installé à proximité d'au moins une issue. Il est situé préférentiellement à l'extérieur du bâtiment et en tout état de cause dans une zone accessible en cas de sinistre au niveau du stockage afin de permettre sa mise en œuvre quelles que soient les circonstances y compris par du personnel ne bénéficiant pas d'une habilitation électrique."
                },
                {
                  "text": "Les transformateurs de courant électrique, lorsqu'ils sont accolés ou à l'intérieur du magasin de stockage ou du stockage couvert, sont situés dans des locaux clos largement ventilés et isolés du magasin de stockage ou du stockage couvert par un mur et des portes coupe-feu, munies d'un ferme-porte. Ce mur et ces portes sont respectivement de degré REI 120 et EI1 120."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.3.",
              "sections": [],
              "title": {
                "text": "10.3. Installations électriques :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9420cB4A7CC0",
              "outer_alineas": [
                {
                  "text": "Tous les appareils comportant des masses électriques, les équipements métalliques (réservoirs, cuves, canalisations) ainsi que les charpentes métalliques sont mis à la terre conformément aux référentiels en vigueur."
                },
                {
                  "text": "Les installations sont protégées efficacement contre les risques liés aux effets des décharges électriques, conformément aux référentiels en vigueur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.4.",
              "sections": [],
              "title": {
                "text": "10.4. Mise à la terre et protection contre les effets des décharges électriques :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fFA0729F6eb5",
              "outer_alineas": [
                {
                  "text": "Les appareils mécaniques (engins de manutention, bandes transporteuses par exemple) sont protégés, exploités et vérifiés régulièrement afin de prévenir les risques d'incendie, de décomposition et de contamination des engrais."
                },
                {
                  "text": "Des dispositifs d'arrêts d'urgence réglementaires sont obligatoires."
                },
                {
                  "text": "Les installations sont nettoyées régulièrement pour éviter toute accumulation d'engrais ou de poussières d'engrais."
                },
                {
                  "text": "Les appareils mécaniques utilisés pour la manutention d'engrais ne présentent aucune zone chaude non protégée susceptible d'entrer en contact avec les engrais (pot d'échappement par exemple). Ils sont disposés de façon à ne créer aucune possibilité de mélange de toute matière combustible avec les engrais. Ils sont maintenus en bon état de fonctionnement."
                },
                {
                  "text": "Les engins de manutention sont totalement nettoyés avant et après entretien ou réparation et rangés après chaque séance de travail à l'extérieur du magasin de stockage et à une distance d'au moins 10 mètres de tout stockage. Ils peuvent être stationnés à une distance inférieure s'ils le sont dans un local réservé à cet effet dont les murs sont REI 120. Toute opération de maintenance, d'entretien ou de réparation est effectuée à l'extérieur du magasin de stockage, du stockage couvert et éloignée d'au moins 10 mètres des stockages à l'air libre."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.5.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "1f1EAE7d4F1B",
                  "outer_alineas": [
                    {
                      "text": "Les bandes transporteuses des installations existantes sont remplacées, lors de leur changement, par des bandes en matériau difficilement propagateur de la flamme selon les référentiels en vigueur."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 10 10.5.1.",
                  "sections": [],
                  "title": {
                    "text": "10.5.1. Les bandes transporteuses des installations nouvelles sont en matériau difficilement propagateur de la flamme selon les référentiels en vigueur."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Db9DDEEa9bbF",
                  "outer_alineas": [
                    {
                      "text": "Sont équipées de contrôleurs de rotation, de contrôleurs de déport de bandes et de contrôleurs de surintensité des moteurs :"
                    },
                    {
                      "text": "― les bandes transporteuses des installations nouvelles ;"
                    },
                    {
                      "text": "― les bandes transporteuses des installations existantes stockant des engrais 4702-I ;"
                    },
                    {
                      "text": "― les bandes transporteuses des installations existantes surmontées pour partie ou situées à moins de 5 mètres de passerelles constituées d'éléments en bois ;"
                    },
                    {
                      "text": "― les bandes transporteuses des installations existantes capotées situées pour tout ou partie en intérieur ;"
                    },
                    {
                      "text": "― les bandes transporteuses manipulant des produits 4703 dans les installations soumises à autorisation au titre de la rubrique 4703."
                    },
                    {
                      "text": "Pour les autres installations existantes, au moins un des dispositifs précédents est mis en place."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 10 10.5.2.",
                  "sections": [],
                  "title": {
                    "text": "10.5.2. Bandes transporteuses :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "a4aE03213f8f",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 10 10.5.3.",
                  "sections": [],
                  "title": {
                    "text": "10.5.3. Une distance minimale de 1 mètre est conservée entre le haut du tas d'engrais ou des îlots d'engrais conditionnés et la bande transporteuse et son moteur."
                  }
                }
              ],
              "title": {
                "text": "10.5. Appareils mécaniques et de manutention :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "90eF04ccAcb3",
              "outer_alineas": [
                {
                  "text": "Les magasins de stockage et les stockages couverts sont équipés de systèmes spécifiques permettant une détection efficace des phénomènes, la plus précoce possible et adaptée au type de risque encouru (décomposition, incendie par exemple)."
                },
                {
                  "text": "Le type, le nombre et l'implantation des détecteurs sont déterminés en fonction de la nature des engrais entreposés."
                },
                {
                  "text": "L'exploitant est en mesure de démontrer la pertinence du système retenu pour ces dispositifs de détection ainsi que de son dimensionnement."
                },
                {
                  "text": "Le système de détection avec transmission de l'alarme à l'exploitant est obligatoire et fonctionne en permanence."
                },
                {
                  "text": "La transmission de l'alarme se fait y compris hors des heures d'exploitation afin notamment d'alerter les services d'incendie et de secours et de leur permettre l'accès."
                },
                {
                  "text": "Ces systèmes sont maintenus en bon état de fonctionnement. Ils sont conformes aux référentiels en vigueur et vérifiés aussi régulièrement que nécessaire, tel que préconisé par le constructeur et a minima tous les ans."
                },
                {
                  "text": "L'exploitant établit des consignes de maintenance et organise à une fréquence adaptée des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection des installations classées."
                },
                {
                  "text": "Les dispositions de cet article ne s'appliquent pas aux stockages à l'air libre ou aux stockages couverts existants possédant au moins deux faces ouvertes en permanence sur l'extérieur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.6.",
              "sections": [],
              "title": {
                "text": "10.6. Détection automatique :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4a64bcf9Fc6B",
              "outer_alineas": [
                {
                  "text": "Un affichage adéquat est mis en place au niveau des stockages afin de connaître à tout moment la nature de l'ensemble des produits qui sont stockés que ce soient des engrais ou non."
                },
                {
                  "text": "Cet affichage indique notamment la rubrique de la nomenclature des installations classées et la catégorie à laquelle appartient l'engrais."
                },
                {
                  "text": "L'emplacement des cases de stockage est repérable de l'extérieur du magasin de stockage ou du stockage couvert, chaque mur (ou paroi) de séparation des tas ou îlots est figuré par un repère clairement identifié, visible sur la paroi extérieure."
                },
                {
                  "text": "Toutes les dispositions sont prises afin que les engrais ne soient pas soumis aux intempéries (pluie, neige par exemple)."
                },
                {
                  "text": "Les conditions de stockage permettent une protection efficace contre tout risque possible de contamination et de dégradation des caractéristiques physiques."
                },
                {
                  "text": "Une case ne peut recevoir qu'un seul type d'engrais à la fois, sauf si une distance de séparation minimale de 5 mètres est respectée."
                },
                {
                  "text": "Les stockages sont effectués de sorte qu'il n'y ait aucune possibilité de mélange accidentel des engrais entre deux cases voisines notamment."
                },
                {
                  "text": "Les engrais en vrac ne sont pas stockés à l'air libre."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.7.",
              "sections": [],
              "title": {
                "text": "10.7. Stockage :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "915bda557dDe",
              "outer_alineas": [
                {
                  "text": "Tous les mélanges réalisés sont systématiquement recensés et notés sur un document."
                },
                {
                  "text": "Les mélanges sont effectués uniquement avec des engrais ou des produits compatibles et ils ne conduisent pas à l'obtention de produits 4703."
                },
                {
                  "text": "Les mélanges mettant en œuvre des engrais 4702-II et/ou 4702-III et/ou 4702-IV ne permettent pas d'obtenir des engrais 4702-I, sauf si le site est autorisé pour cette catégorie."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.8.",
              "sections": [],
              "title": {
                "text": "10.8. Mélange d'engrais hors usine :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "307D2Dc0ead5",
              "outer_alineas": [
                {
                  "text": "Il est interdit de superposer des engrais ayant des dénominations et des étiquetages différents (teneurs en éléments fertilisants différentes)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10 10.9.",
              "sections": [],
              "title": {
                "text": "10.9. Superposition d'engrais :"
              }
            }
          ],
          "title": {
            "text": "Article 10"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Ace5F84cA9de",
          "outer_alineas": [
            {
              "text": "Les mesures de protection permettant de limiter les effets d'un incendie, d'une décomposition ou d'une détonation sont adaptées à l'installation et à la nature des engrais stockés."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 11",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "2509495FFb7E",
              "outer_alineas": [
                {
                  "text": "Les stockages sont fractionnés ; les tas d'engrais stockés en vrac et les îlots d'engrais conditionnés sont isolés de manière efficace les uns des autres afin de limiter la quantité de produits susceptibles d'entrer en réaction et les effets d'une éventuelle décomposition ou détonation."
                },
                {
                  "text": "Les engrais sont fractionnés et disposés de manière à permettre une intervention rapide en cas de besoin, quelles que soient les circonstances."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 11 11.1.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "1aBcDCEbe345",
                  "outer_alineas": [
                    {
                      "text": "Les stockages d'engrais conditionnés sont fractionnés en îlots séparés."
                    },
                    {
                      "text": "Ces îlots n'excédent pas 1 250 tonnes pour les engrais 4702-I, 4702-II ou 4702-III stockés sur palettes, 5 000 tonnes dans les autres cas. Cet alinéa n'est pas applicable aux usines pour lesquelles les îlots n'excèdent pas 5 000 tonnes."
                    },
                    {
                      "text": "Ils sont isolés les uns des autres par :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "EN CAS DE PRÉSENCE\nd'engrais 4702-I"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "EN CAS DE PRÉSENCE\nd'engrais 4702-II ou 4702-III "
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "EN CAS DE PRÉSENCE\nd'engrais 4702-IV"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Installations nouvelles "
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Des passages libres d'au moins 5 mètres de largeur ou un mur (ou une paroi) REI 120"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Des passages libres d'au moins 5 mètres de largeur ou un mur (ou une paroi) REI 120"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Des passages libres d'au moins 2 mètres de largeur ou un mur (ou une paroi) REI 120"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Installations existantes"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Des passages libres d'au moins 5 mètres de largeur ou un mur (ou une paroi) EI 120"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Des passages libres d'au moins 4 mètres de largeur ou un mur (ou une paroi)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Des passages libres d'au moins 2 mètres de largeur ou un mur (ou une paroi)"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "Cependant, pour les installations existantes, les engrais 4702-II ou 4702-III peuvent être contigus à d'autres engrais 4702-II ou 4702-III sans que le mur (ou la paroi) soit EI120 sous réserve que la somme totale des engrais stockés dans les cases concernées soit inférieure à 1 250 tonnes."
                    },
                    {
                      "text": "Les dispositions de ce tableau ne sont pas applicables aux usines stockant des engrais 4702-II, 4702-III ou 4702-IV."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 11.1.1.",
                  "sections": [],
                  "title": {
                    "text": "11.1.1. Engrais conditionnés :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "6b9cd43b0a00",
                  "outer_alineas": [
                    {
                      "text": "La hauteur maximale des stockages n'excède pas 8 mètres pour les engrais 4702-I et les produits 4703 en quantité supérieure ou égale à 10 tonnes."
                    },
                    {
                      "text": "Pour les engrais 4702-I ou 4702-II ou 4702-III stockés en vrac, les tas n'excèdent pas 5 000 tonnes, à l'exception des usines pour lesquelles les tas n'excèdent pas 10 000 tonnes."
                    },
                    {
                      "text": "Pour les engrais 4702-IV, les tas n'excèdent pas 10 000 tonnes."
                    },
                    {
                      "text": "En l'absence d'étude de dangers, les tas d'engrais 4702-I, 4702-II ou 4702-III n'excèdent pas 1 250 tonnes."
                    },
                    {
                      "text": "Pour les installations nouvelles :"
                    },
                    {
                      "text": "Les tas d'engrais en vrac sont isolés les uns des autres par un mur (ou une paroi) REI 120 ;"
                    },
                    {
                      "text": "Les engrais 4702-IV sont isolés les uns des autres par un mur (ou une paroi) REI 120 ou un passage libre d'au moins 2 mètres de largeur."
                    },
                    {
                      "text": "Les dispositions des deux alinéas précédents ne sont pas applicables aux usines stockant des engrais 4702-II, 4702-III ou 4702-IV."
                    },
                    {
                      "text": "Pour les installations existantes :"
                    },
                    {
                      "text": "Les tas d'engrais en vrac 4702-I, 4702-II ou 4702-III sont isolés les uns des autres par un mur (ou une paroi) EI 120 ou alternés de façon à ce que :"
                    },
                    {
                      "text": "- les engrais 4702-I ne soient jamais contigus à des engrais 4702-I, 4702-II, 4702-III ou 4702-IV ;"
                    },
                    {
                      "text": "- les engrais 4702-II ou 4702-III ne soient jamais contigus à des engrais 4702-I, 4702-II ou 4702-III."
                    },
                    {
                      "text": "Cependant, les engrais 4702-II ou 4702-III peuvent être contigus à d'autres engrais 4702-II ou 4702-III sans que le mur (ou la paroi) soit EI120 sous réserve que la somme totale des engrais stockés dans les cases concernées soit inférieure à 5 000 tonnes ;"
                    },
                    {
                      "text": "- les engrais 4702-IV sont isolés les uns des autres par des passages libres d'au moins 2 mètres de largeur ou un mur (ou une paroi)."
                    },
                    {
                      "text": "Les dispositions des deux alinéas précédents ne sont pas applicables aux usines stockant des engrais 4702-II, 4702-III ou 4702-IV."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 11.1.2.",
                  "sections": [],
                  "title": {
                    "text": "11.1.2. Engrais stockés en vrac."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "6CccFD37d35B",
                  "outer_alineas": [
                    {
                      "text": "En cas de présence de différentes catégories d'engrais ou de types de conditionnement différents, les stockages sont isolés les uns des autres selon les dispositions applicables les plus pénalisantes."
                    },
                    {
                      "text": "Une distance minimale de 30 centimètres est conservée entre le haut du tas d'engrais en contact avec la paroi ou des îlots d'engrais conditionnés en contact avec la paroi et le haut de la paroi de séparation des cases. Cette distance est matérialisée par un repère visuel sur la paroi."
                    },
                    {
                      "text": "Une séparation physique ou un espace minimum de 5 mètres est conservé entre les engrais vracs et les engrais conditionnés."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 11.1.3.",
                  "sections": [],
                  "title": {
                    "text": "11.1.3. Engrais conditionnés ou stockés en vrac :"
                  }
                }
              ],
              "title": {
                "text": "11.1. Fractionnement :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9FBEE15ffaA4",
              "outer_alineas": [
                {
                  "text": "L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux référentiels en vigueur, notamment :"
                },
                {
                  "text": "― d'un ou plusieurs appareils d'incendie définis à l'article 11.2.1 du présent arrêté ;"
                },
                {
                  "text": "― d'extincteurs répartis à l'intérieur du bâtiment et du stockage couvert, dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;"
                },
                {
                  "text": "― de lances autopropulsives permettant d'introduire l'eau à l'intérieur des tas pour les engrais 4702-I stockés en vrac. Leur nombre est établi en fonction du danger. Pour les nouvelles installations, l'exploitant dispose d'un surpresseur. Pour les installations existantes, il s'assure, qu'en cas d'accident, un surpresseur est disponible ;"
                },
                {
                  "text": "― d'un dispositif d'alerte (alarme sonore, télésurveillance par exemple) déclenché par le système de détection défini à l'article 10.6 du présent arrêté. Ce dispositif doit permettre une action 24 heures sur 24 et 7 jours sur 7 ;"
                },
                {
                  "text": "― d'un moyen permettant d'alerter les services d'incendie et de secours ;"
                },
                {
                  "text": "― de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque zone présentant un risque différent."
                },
                {
                  "text": "Les installations utilisant du bois pour les cloisons ou pour fermer une case en façade, les installations ayant des passerelles constituées d'éléments en bois et les installations qui disposent de bandes transporteuses qui ne sont pas en matériau difficilement propagateur de la flamme selon les référentiels en vigueur sont dotées de robinets d'incendie armés ou d'un dispositif fixe équivalent, répartis dans le magasin de stockage et le stockage couvert en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel."
                },
                {
                  "text": "A proximité des aires de chargement et de déchargement extérieures aux stockages, des aires de stationnement des engins de manutention, l'exploitant dispose :"
                },
                {
                  "text": "― d'au moins un extincteur sur roue de grande capacité (50 kg) ;"
                },
                {
                  "text": "― de pelles et de réserves de sable meuble et sec de 100 litres minimum."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 11 11.2.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "a0FbDE1ba7De",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant s'assure que le site dispose d'un débit d'eau suffisant, régulier et disponible à tout moment afin de combattre efficacement un sinistre."
                    },
                    {
                      "text": "Il est en mesure de justifier au préfet la disponibilité effective du débit d'eau."
                    },
                    {
                      "text": "Ce débit est défini de sorte à lutter contre un sinistre survenant dans la case ou dans l'îlot de plus grande contenance ou ayant les conséquences les plus pénalisantes. Le débit est fourni par le réseau et les réserves d'eau."
                    },
                    {
                      "text": "L'exploitant dispose à cet effet d'un ou plusieurs appareils d'incendie (prises d'eau, bouches, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que d'une part tout point de la limite du stockage se trouve à moins de 100 mètres d'un appareil, et que d'autre part tout point de la limite du stockage se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m³/h pendant une durée d'au moins deux heures."
                    },
                    {
                      "text": "Le réseau d'alimentation en eau est maillé afin de permettre une égale répartition des débits."
                    },
                    {
                      "text": "Pour les installations existantes autorisées avant le 3 avril 1994, à défaut de réseau maillé, des dispositifs compensatoires (type réserves) sont en mesure de fournir les débits définis au présent article en tout point de l'installation."
                    },
                    {
                      "links": [
                        {
                          "content_size": 34,
                          "position": 163,
                          "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000397840&categorieLien=cid"
                        }
                      ],
                      "text": "Pour les installations existantes autorisées à compter du 3 avril 1994 et pour les installations existantes fonctionnant au bénéfice des droits acquis en vertu du décret du 28 décembre 1999 susvisé, à défaut de réseau maillé, des dispositifs compensatoires (type réserves) sont en mesure de fournir les débits définis au présent article en tout point de l'installation, sous réserve qu'ils soient justifiés dans l'étude de dangers et que le préfet les ait prescrits."
                    },
                    {
                      "text": "Les réserves d'eau incendie destinées à l'extinction sont équipées d'un dispositif permettant de connaître le volume disponible. Elles sont aménagées pour permettre leur utilisation par les services d'incendie et de secours et sont facilement accessibles pour leurs véhicules. Elles sont situées à une distance de 200 mètres au plus du stockage."
                    },
                    {
                      "text": "Les réseaux d'eau, les réserves d'eau ou la combinaison des deux fournissent le débit nécessaire pour alimenter des bouches et poteaux d'incendie en nombre défini en fonction du danger, à raison des débits minimums suivants pendant au moins deux heures :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "CATÉGORIE"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 2,
                                "content": {
                                  "text": "4702-I"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4702-II ou 4702-III "
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4702-IV"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 2,
                                "content": {
                                  "text": "INSTALLATION SOUMISE\nà autorisation au titre de la rubrique 4703"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Quantité présente"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "< 1 250 t"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "> ou = 1 250 t"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "< 5 000 t"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "> 1 t"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "< 50 t"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": ">ou = 50 t"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Débit pendant au moins deux heures"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "90 m³/h"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "120 m³/h"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "120 m³/h"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "90 m³/h"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "90 m³/h"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "120 m³/h"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "En cas de présence de différentes catégories d'engrais, le débit minimum correspondant à la catégorie la plus pénalisante est retenu."
                    },
                    {
                      "text": "Pour les îlots de plus de 5 000 tonnes, les appareils d'incendie sont capables de fournir un débit minimum de 240 m³/h pendant au moins deux heures."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 11.2.1.",
                  "sections": [],
                  "title": {
                    "text": "11.2.1. Appareils d'incendie et débit d'eau :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "e5e6Fbf0A4Cd",
                  "outer_alineas": [
                    {
                      "text": "Tous les matériels concourant à la lutte contre un sinistre sont maintenus en bon état et vérifiés au moins une fois par an."
                    },
                    {
                      "text": "Ils sont utilisables en période de gel."
                    },
                    {
                      "text": "Toutes les opérations concernant ces matériels (liste exhaustive des matériels, date de la dernière vérification, état de fonctionnement du matériel, mesures prises ou prévues en cas de dysfonctionnement recensé lors de la vérification, dates prévues pour les mises en conformité, liste des personnes formées à l'utilisation des matériels par exemple) sont consignées sur un registre."
                    },
                    {
                      "text": "Le personnel est formé à l'utilisation de ces matériels."
                    },
                    {
                      "text": "Le plan des moyens de lutte contre un sinistre est tenu à jour et mis à la disposition des services d'incendie et de secours et de l'inspection des installations classées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 11.2.2.",
                  "sections": [],
                  "title": {
                    "text": "11.2.2. Recensement et entretien des matériels :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "cc32D6Caa0a1",
                  "outer_alineas": [
                    {
                      "text": "Pour les engrais 4702-I, des dispositifs individuels de protection contre les gaz toxiques permettant d'équiper au moins une personne formée à leur utilisation, habilitée à la conduite des engins du site, et conformes aux référentiels en vigueur sont immédiatement disponibles en cas d'accident et accessibles à l'extérieur du magasin de stockage ou du stockage extérieur, afin de pouvoir intervenir. Leur validité est contrôlée régulièrement."
                    },
                    {
                      "text": "Pour les engrais 4702-I, des tubes colorimétriques ou des dispositifs équivalents capables de mesurer les gaz susceptibles d'être émis sont disponibles. Ils sont adaptés au type de gaz qui peuvent être émis."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 11.2.3.",
                  "sections": [],
                  "title": {
                    "text": "11.2.3. Dispositifs de protection contre les gaz toxiques :"
                  }
                }
              ],
              "title": {
                "text": "11.2. Moyens de lutte contre un sinistre :"
              }
            }
          ],
          "title": {
            "text": "Article 11"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "e640aD9aCB52",
          "outer_alineas": [
            {
              "text": "L'installation est équipée de systèmes appropriés de récupération des écoulements d'engrais (entraînement par les eaux de pluie, nettoyage des magasins de stockage, extinction en cas d'accident par exemple), visant à prévenir les risques de pollution pour les milieux environnants."
            },
            {
              "text": "Le volume des capacités de rétention est proportionné en fonction du risque et des besoins en eau définis à l'article 11.2."
            },
            {
              "text": "L'exploitant est notamment à même de justifier que ces capacités ont été correctement déterminées et mises en œuvre."
            },
            {
              "text": "L'étanchéité du ou des réservoirs associés peut être contrôlée à tout moment."
            },
            {
              "text": "Des dispositifs facilement accessibles et manœuvrables permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés afin de maintenir sur le site les eaux d'extinction d'un sinistre. Une consigne définit les modalités de mise en œuvre de ces dispositifs."
            },
            {
              "text": "Les eaux recueillies ne peuvent être rejetées qu'après démonstration de leur compatibilité avec l'environnement. Dans le cas contraire, elles font l'objet de traitements appropriés."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 12",
          "sections": [],
          "title": {
            "text": "Article 12 - Capacités de rétention et isolement du réseau de collecte."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "31408cd9FCe5",
          "outer_alineas": [
            {
              "text": "Si un poste d'ensachage et de palettisation est installé dans le bâtiment comprenant le stockage ou dans le stockage couvert, la zone correspondante est clairement matérialisée et spécialement aménagée. Cette zone est séparée efficacement des stockages afin de prévenir tout risque de propagation d'incendie aux stockages d'engrais. Dans ce cas, sont uniquement tolérées les matières combustibles nécessaires au fonctionnement journalier de ce poste. Elles sont limitées au strict nécessaire."
            },
            {
              "text": "Cette zone est équipée de moyens de prévention et de protection efficaces et adaptés aux risques encourus."
            },
            {
              "text": "Pour les nouvelles installations, le local d'ensachage-palettisation est séparé du stockage d'engrais par des murs REI 120 et des portes EI 120."
            },
            {
              "text": "Les sacs en matière combustible (usagés ou non) utilisés pour l'emballage sont stockés à l'extérieur du magasin de stockage et du stockage couvert ou dans le local d'ensachage."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 13",
          "sections": [],
          "title": {
            "text": "Article 13 - Ensachage et palettisation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5e769AA4bEca",
          "outer_alineas": [
            {
              "text": "Les déchets sont stockés, traités et éliminés conformément à la réglementation les concernant."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 14",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "d3A3fF2a3A2D",
              "outer_alineas": [
                {
                  "text": "Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles."
                },
                {
                  "text": "Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations habilitées à les recevoir dans des conditions fixées par la réglementation en vigueur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14 14.1.",
              "sections": [],
              "title": {
                "text": "14.1. Récupération, recyclage et élimination :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fE49e7b8Bb1E",
              "outer_alineas": [
                {
                  "text": "Les déchets générés par le fonctionnement de l'installation et qui contiennent des engrais (fines, mottes, boues notamment) sont dans l'attente de leur traitement isolés dans une case dédiée, séparée par des murs ou parois REI 120 et distants d'au moins 10 mètres de toute matière interdite ou incompatible telle que décrite à l'article 10.1 du présent arrêté."
                },
                {
                  "text": "S'ils ne peuvent être stockés dans une case conforme à l'alinéa précédent, ils sont stockés dans une zone dédiée clairement délimitée et uniquement dévolue à cet effet. Les limites de cette zone sont distantes de 10 mètres de toute matière interdite ou incompatible telle que décrite à l'article 10.1 du présent arrêté."
                },
                {
                  "text": "Ce stockage présente une signalétique particulière permettant de le différencier clairement par rapport aux autres stockages."
                },
                {
                  "text": "Cette zone de stockage est conçue, construite, exploitée et entretenue de manière à éviter toute agression physique et violente des déchets qui s'y trouvent, y compris en situation accidentelle."
                },
                {
                  "text": "Une procédure particulière permet la gestion de ces déchets au sein de l'établissement."
                },
                {
                  "text": "Cette procédure de gestion décrit notamment les modalités de traitement, de neutralisation et d'élimination, les méthodes d'inertage ou de recyclage prévues, les moyens permettant leur mise en œuvre, les conditions de sécurité associées, le devenir des produits notamment."
                },
                {
                  "text": "L'exploitant fait disparaître le risque de détonation de ces déchets en assurant rapidement leur inertage ou leur recyclage par des matières appropriées et au plus tard le jour même."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14 14.2.",
              "sections": [],
              "title": {
                "text": "14.2. Déchets provenant des engrais 4702-I (à l'exception de ceux dans lesquels la teneur en azote due au nitrate d'ammonium est de 15,75 % en poids ou moins) et 4702-II ou 4702-III :"
              }
            }
          ],
          "title": {
            "text": "Article 14 - Déchets."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f39EBEdA9d97",
          "outer_alineas": [
            {
              "text": "Engrais 4702-I (à l'exception de ceux dans lesquels la teneur en azote due au nitrate d'ammonium est de 15,75 % en poids ou moins) et 4702-II ou 4702-III non conformes."
            },
            {
              "text": "Lorsqu'un exploitant s'aperçoit que des engrais réputés conformes sont en réalité non conformes, il prévient aussitôt l'inspection des installations classées."
            },
            {
              "text": "Ces engrais non conformes sont stockés à une distance de 10 mètres de toute matière interdite ou incompatible listée à l'article 10.1 du présent arrêté en attente de leur neutralisation."
            },
            {
              "text": "L'exploitant met en place un programme d'inertage ou de recyclage permettant de faire disparaître le risque de détonation de ces engrais non conformes au plus vite."
            },
            {
              "text": "L'exploitant organise la surveillance en continu de ces engrais non conformes pendant toute la période ou ils sont présents sur le site."
            },
            {
              "text": "Toutes les mesures prévues et prises sont consignées par écrit."
            },
            {
              "text": "Une procédure est élaborée afin de gérer une telle situation. Elle est tenue à la disposition de l'inspection des installations classées."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 15",
          "sections": [],
          "title": {
            "text": "Article 15"
          }
        }
      ],
      "title": {
        "text": "TITRE IV : PREVENTION DES RISQUES  ET MESURES DE PROTECTION"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "BD65B1b7d712",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "020EaeDC2FeA",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 16",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9A50f7AAAA99",
              "outer_alineas": [
                {
                  "text": "Les stockages sont protégés contre tout risque de confinement et de contamination par des matières combustibles ou incompatibles."
                },
                {
                  "text": "Des procédures particulières veillent à éviter toute contamination possible des engrais par des matières combustibles provenant notamment des engins de manutention."
                },
                {
                  "text": "Les installations de stockage sont conçues, construites, exploitées et entretenues de manière à éviter toute agression physique et violente des engrais, y compris en situation accidentelle."
                },
                {
                  "text": "Les dispositions constructives sont étudiées de façon à éviter l'accumulation des engrais 4702-II fondus en cas de sinistre."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16 16.1.",
              "sections": [],
              "title": {
                "text": "16.1. Généralités :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A4EEb91bD0bD",
              "outer_alineas": [
                {
                  "text": "Les cases et toutes les zones où sont stockés des engrais en vrac 4702-II font l'objet d'un nettoyage annuel pendant lequel elles sont intégralement vidées."
                },
                {
                  "text": "Pour les usines, en cas d'impossibilité technique, ce nettoyage peut être réalisé en deux temps."
                },
                {
                  "text": "Un registre précise tous les éléments associés à ce nettoyage (date de vidage, enregistrement et description des opérations effectuées, date prévue pour le prochain vidage notamment)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16 16.2.",
              "sections": [],
              "title": {
                "text": "16.2. Nettoyage annuel :"
              }
            }
          ],
          "title": {
            "text": "Article 16 - Installations autorisées au titre de la rubrique 4702-II."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "6314d9485ff9",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 17",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "16e8D5cC5A4D",
              "outer_alineas": [
                {
                  "text": "Pour les nouvelles installations :"
                },
                {
                  "text": "Les tas et îlots sont limités à 50 tonnes, ils sont implantés à une distance de 250 mètres des tiers."
                },
                {
                  "text": "Si les tas et îlots sont limités à 25 tonnes, ils sont implantés à une distance de 200 mètres des tiers."
                },
                {
                  "text": "Si les tas et îlots sont limités à 10 tonnes, ils sont implantés à une distance de 150 mètres des tiers."
                },
                {
                  "text": "Pour les installations existantes :"
                },
                {
                  "text": "Si l'exploitant ne respecte pas les distances par rapport aux tiers citées au paragraphe précédent, il remet au préfet dans un délai d'un an après la parution du présent arrêté une étude technico-économique sur les moyens permettant d'atteindre cet objectif."
                },
                {
                  "text": "L'arrêté préfectoral peut alors prévoir une démarche progressive de réalisation des travaux si l'étude a mis en avant des solutions à un coût économiquement acceptable."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17 17.1.",
              "sections": [],
              "title": {
                "text": "17.1. Implantation :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4be0D4062E8E",
              "outer_alineas": [
                {
                  "text": "Les stockages de produits 4703 sont protégés contre tout risque de confinement et de contamination par des matières combustibles ou incompatibles."
                },
                {
                  "text": "Des procédures particulières veillent à éviter toute contamination possible des produits 4703 par des matières combustibles provenant notamment des engins de manutention."
                },
                {
                  "text": "Les installations de stockage de produits 4703 sont conçues, construites, exploitées et entretenues de manière à éviter toute agression physique et violente des engrais, y compris en situation accidentelle."
                },
                {
                  "text": "Les dispositions constructives sont étudiées de façon à éviter l'accumulation des produits 4703 fondus en cas de sinistre."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17 17.2.",
              "sections": [],
              "title": {
                "text": "17.2. Généralités :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "D65D0e584427",
              "outer_alineas": [
                {
                  "text": "Les stockages de produits 4703 présentent une signalétique particulière permettant de les différencier clairement par rapport aux engrais."
                },
                {
                  "text": "En attente de traitement ou de recyclage, ils sont isolés dans des cases dédiées, séparées par des murs ou parois REI 120 et distants d'au moins 10 mètres de toute matière interdite ou incompatible telle que décrite à l'article 10.1 du présent arrêté."
                },
                {
                  "text": "Une procédure particulière permet et la gestion de ces produits au sein de l'établissement."
                },
                {
                  "text": "Cette procédure de gestion décrit notamment les modalités d'identification des produits 4703, les durées maximales de stockage liées aux modalités de traitement, le suivi des produits mentionnant notamment les dates d'arrivée, de neutralisation et d'élimination, les méthodes d'inertage ou de recyclage prévues, les moyens permettant leur mise en œuvre, les conditions de sécurité associées, le devenir des produits notamment."
                },
                {
                  "text": "L'exploitant fait disparaître le risque de détonation de ces produits en assurant rapidement leur inertage ou leur recyclage par des matières appropriées."
                },
                {
                  "text": "Les produits non conformes sont traités au plus vite et dans un délai maximum de six semaines."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17 17.3.",
              "sections": [],
              "title": {
                "text": "17.3. Exploitation :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "79ebCdB3596c",
              "outer_alineas": [
                {
                  "text": "Les cases et toutes les zones où sont stockés des produits 4703 font l'objet d'un nettoyage annuel pendant lequel elles sont intégralement vidées."
                },
                {
                  "text": "Un registre précise tous les éléments associés à ce nettoyage."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17 17.4.",
              "sections": [],
              "title": {
                "text": "17.4. Nettoyage annuel :"
              }
            }
          ],
          "title": {
            "text": "Article 17 - Installations autorisées au titre de la rubrique 4703."
          }
        }
      ],
      "title": {
        "text": "TITRE V : DISPOSITIONS COMPLEMENTAIRES  CONTRE LE RISQUE DE DETONATION"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "ef637D06bEcf",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "29AdC0c55E94",
          "outer_alineas": [
            {
              "text": "Les stockages d'engrais sont protégés contre tout risque d'échauffement et de contamination par des matières combustibles ou incompatibles."
            },
            {
              "text": "Des procédures particulières veillent au contrôle représentatif de la température à réception des engrais. Il est interdit d'entreposer un engrais 4702-I dont la température est supérieure à 50 °C."
            },
            {
              "text": "Le relevé des températures associé à ce contrôle est systématiquement consigné sur un registre."
            },
            {
              "text": "Si la température de l'engrais réceptionné est supérieure à celle de la température ambiante, l'exploitant s'assure par de nouveaux contrôles de l'évolution favorable de la température afin d'écarter tout risque de décomposition auto-entretenue."
            },
            {
              "text": "Des dispositifs spécifiques et efficaces de lutte contre la décomposition auto-entretenue sont disponibles en nombre suffisant et à tout moment au sein de l'établissement."
            },
            {
              "text": "La liste de ces dispositifs est établie."
            },
            {
              "text": "L'installation est agencée de façon à permettre la mise en œuvre de lances autopropulsives, afin d'atteindre le foyer de décomposition au cœur du tas."
            },
            {
              "text": "Des ouvertures sont présentes dans les murs ou parois pour permettre, de l'extérieur du bâtiment ou du stockage couvert, l'accès direct de la lance autopropulsive sur la face en contact avec le tas en décomposition."
            },
            {
              "text": "Si la configuration et les caractéristiques techniques des bâtiments ou du stockage couvert ne le permettent pas pour les installations existantes, l'exploitant en apporte la démonstration technique dans un délai de six mois après la publication de l'arrêté."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 18",
          "sections": [],
          "title": {
            "text": "Article 18 - Installations autorisées au titre de la rubrique 4702-I."
          }
        }
      ],
      "title": {
        "text": "TITRE VI : DISPOSITIONS COMPLEMENTAIRES CONTRE LE RISQUE  DE DECOMPOSITION AUTO ENTRETENUE"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "f9AF059e86f4",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "AcAD506fe7DA",
          "outer_alineas": [
            {
              "text": "A modifié les dispositions suivantes :"
            },
            {
              "links": [
                {
                  "content_size": 25,
                  "position": 2,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529011&dateTexte=&categorieLien=id"
                }
              ],
              "text": "- Arrêté du 10 janvier 1994"
            },
            {
              "links": [
                {
                  "content_size": 33,
                  "position": 0,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529011&idSectionTA=LEGISCTA000006111214&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 31,
                  "position": 35,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529011&idSectionTA=LEGISCTA000006111215&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 31,
                  "position": 68,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529011&idSectionTA=LEGISCTA000006111216&dateTexte=&categorieLien=id"
                }
              ],
              "text": "Sct. Chapitre III : Aménagements., Sct. Chapitre IV : Equipements., Sct. Chapitre V : Exploitation."
            },
            {
              "text": "A modifié les dispositions suivantes :"
            },
            {
              "text": "- Arrêté du 10 janvier 1994"
            },
            {
              "links": [
                {
                  "content_size": 7,
                  "position": 0,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874259&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 9,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874263&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 18,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874267&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 27,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874261&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 36,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874262&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 45,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874269&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 54,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874266&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 63,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874270&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 72,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874254&dateTexte=&categorieLien=id"
                }
              ],
              "text": "Art. 11, Art. 15, Art. 19, Art. 13, Art. 14, Art. 21, Art. 18, Art. 22, Art. 6"
            },
            {
              "text": "A abrogé les dispositions suivantes :"
            },
            {
              "text": "- Arrêté du 10 janvier 1994"
            },
            {
              "links": [
                {
                  "content_size": 11,
                  "position": 0,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529011&idSectionTA=LEGISCTA000006111211&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 11,
                  "position": 13,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874249&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 26,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874247&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 55,
                  "position": 35,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529011&idSectionTA=LEGISCTA000006111217&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 92,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874273&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 101,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874274&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 110,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874275&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 119,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874276&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 128,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874271&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 137,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874268&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 146,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874265&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 155,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874264&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 164,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874260&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 7,
                  "position": 173,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874258&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 182,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874257&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 190,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874256&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 198,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874255&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 32,
                  "position": 206,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529011&idSectionTA=LEGISCTA000006111213&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 240,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874252&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 248,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874253&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 32,
                  "position": 256,
                  "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529011&idSectionTA=LEGISCTA000006111212&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 290,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874250&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 298,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874251&dateTexte=&categorieLien=id"
                },
                {
                  "content_size": 6,
                  "position": 306,
                  "target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000529011&idArticle=LEGIARTI000006874248&dateTexte=&categorieLien=id"
                }
              ],
              "text": "Sct. Annexe, Art. ANNEXE, Art. 28, Sct. Chapitre VI : Prévention des risques de pollution., Art. 24, Art. 25, Art. 26, Art. 27, Art. 23, Art. 20, Art. 17, Art. 16, Art. 12, Art. 10, Art. 9, Art. 8, Art. 7, Sct. Chapitre II : Implantation., Art. 4, Art. 5, Sct. Chapitre Ier : Généralités., Art. 2, Art. 3, Art. 1"
            },
            {
              "text": "Les dispositions de l'arrêté du 10 janvier 1994 concernant les stockages d'engrais simples solides à base de nitrate (ammonitrates, sulfonitrates...) correspondant aux spécifications de la norme NF U 42-001 (ou à la norme européenne équivalente) ou engrais composés à base de nitrates sont abrogées dès la publication du présent arrêté, à l'exception des dispositions suivantes qui le seront selon les délais ci-dessous indiqués :"
            },
            {
              "text": "― les dispositions des articles 11, 15 et 19 sont abrogées dans un délai de six mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions de l'article 13 sont abrogées dans un délai de douze mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions des articles 14 et 21 sont abrogées dans un délai de dix-huit mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions de l'article 18 sont abrogées dans un délai de vingt-quatre mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions de l'article 22 sont abrogées au 1er avril 2011 ;"
            },
            {
              "text": "― les dispositions de l'article 6 sont abrogées dans un délai de trente mois après la date de publication de l'arrêté."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 19",
          "sections": [],
          "title": {
            "text": "Article 19"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "0a48E8Bb5ffF",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 20",
          "sections": [],
          "title": {
            "text": "Article 20"
          }
        }
      ],
      "title": {
        "text": "TITRE VII : MODALITES D'APPLICATION"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 13/04/10 relatif à la prévention des risques présentés par les stockages d'engrais solides à base de nitrate d'ammonium soumis à autorisation au titre de la rubrique 4702 et les stockages de produits soumis à autorisation au titre de la rubrique 4703"
  },
  "visa": []
}