{
  "aida_url": "https://aida.ineris.fr/consultation_document/22371",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": "1",
      "regime": "E",
      "rubrique": "2712",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [
        "1"
      ],
      "regime": "E",
      "rubrique": "2712"
    }
  ],
  "date_of_signature": "2012-11-26",
  "id": "JORFTEXT000026695033",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000026695033",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "8dCcBEdFB1fe",
      "outer_alineas": [
        {
          "text": "Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique n° 2712-1 (installation d'entreposage, dépollution, démontage ou découpage de véhicules terrestres hors d'usage)."
        },
        {
          "text": "Les dispositions du présent arrêté sont applicables aux installations enregistrées à compter du 1er juillet 2013."
        },
        {
          "text": "Les dispositions du présent arrêté sont applicables à compter du 1er juillet 2013 aux installations existantes, autorisées avant le 1er juillet 2013 ou dont le dossier de demande d'autorisation a été déposé avant le 1er juillet 2013, à l'exclusion des articles 5,11,12 et 13."
        },
        {
          "text": "Les dispositions du présent arrêté sont applicables à compter du 1er janvier 2019 aux installations existantes, autorisées avant le 1er juillet 2018 ou dont le dossier de demande d'autorisation a été déposé avant le 1er juillet 2018, à l'exclusion des articles 5,11,12 et 13 qui ne sont pas applicables aux installations existantes."
        },
        {
          "text": "Ces dispositions s'appliquent sans préjudice de prescriptions particulières les complétant ou les renforçant dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 1",
      "sections": [],
      "title": {
        "text": "Article 1"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "f0E77EcC7736",
      "outer_alineas": [
        {
          "text": "Au sens du présent arrêté, on entend par :"
        },
        {
          "text": "« Débit d'odeur » : conventionnellement, le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception ;"
        },
        {
          "text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;"
        },
        {
          "text": "« Niveau d'une odeur ou concentration d'un mélange odorant » : conventionnellement, le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population ;"
        },
        {
          "text": "« Zones à émergence réglementée » :"
        },
        {
          "text": "― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;"
        },
        {
          "text": "― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;"
        },
        {
          "text": "― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 2",
      "sections": [],
      "title": {
        "text": "Article 2 - Définitions."
      }
    },
    {
      "annotations": {
        "topic": "DISPOSITIONS_GENERALES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "C4E7ff45bDA3",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "98c851c4F63D",
          "outer_alineas": [
            {
              "text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement."
            },
            {
              "text": "L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation de l'installation afin de respecter les prescriptions du présent arrêté."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3",
          "sections": [],
          "title": {
            "text": "Article 3 - Conformité de l'installation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "08cf8B23bfD9",
          "outer_alineas": [
            {
              "text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :"
            },
            {
              "text": "― une copie de la demande d'enregistrement et du dossier qui l'accompagne ;"
            },
            {
              "text": "― le dossier d'enregistrement daté en fonction des modifications apportées à l'installation ;"
            },
            {
              "text": "― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;"
            },
            {
              "text": "― les résultats des mesures sur les effluents et le bruit ;"
            },
            {
              "text": "― les différents documents prévus par le présent arrêté, à savoir :"
            },
            {
              "text": "― le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents ;"
            },
            {
              "text": "― le registre reprenant l'état des stocks et le plan de stockage annexé ;"
            },
            {
              "text": "― le plan de localisation des risques et tous éléments utiles relatifs aux risques induits par l'exploitation de l'installation ;"
            },
            {
              "text": "― les fiches de données de sécurité des produits présents dans l'installation ;"
            },
            {
              "text": "― le cas échéant, les justificatifs attestant des propriétés de résistance au feu des locaux ;"
            },
            {
              "text": "― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques ;"
            },
            {
              "text": "― les registres de vérification et de maintenance des moyens d'alerte et de lutte contre l'incendie ;"
            },
            {
              "text": "― les consignes de sécurité ;"
            },
            {
              "text": "― les consignes d'exploitation ;"
            },
            {
              "text": "― le registre de déchets."
            },
            {
              "text": "Ce dossier est tenu à la disposition de l'inspection des installations classées."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4",
          "sections": [],
          "title": {
            "text": "Article 4 - Dossier Installation classée."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "E247b3aa2DcC",
          "outer_alineas": [
            {
              "text": "L'installation ne se situe pas au-dessus ou en dessous de locaux habités ou occupés par des tiers."
            },
            {
              "text": "Les zones de stockage de l'installation ainsi que toutes les parties de l'installation où sont exercées des activités de traitement de dépollution, démontage ou découpage non situées dans des locaux fermés sont implantées à une distance d'au moins 100 mètres des hôpitaux, crèches, écoles, habitations ou des zones destinées à l'habitation par les documents d'urbanisme, à l'exception des logements habités par les salariés de l'installation."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-enregistrement",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2018-07-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5",
          "sections": [],
          "title": {
            "text": "Article 5 - Implantation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "bAa5dbEf84Db",
          "outer_alineas": [
            {
              "text": "Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :"
            },
            {
              "text": "― les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.), et convenablement nettoyées ;"
            },
            {
              "text": "― les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela, des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin."
            },
            {
              "text": "Dans tous les cas, les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 6",
          "sections": [],
          "title": {
            "text": "Article 6 - Envol des poussières. ― Propreté de l'installation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "3B5CAD6c5694",
          "outer_alineas": [
            {
              "text": "L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage."
            },
            {
              "text": "L'ensemble des installations est maintenu propre et entretenu en permanence."
            },
            {
              "text": "Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté."
            },
            {
              "text": "Les surfaces où cela est possible sont engazonnées ou végétalisées et au besoin des écrans de végétation sont mis en place."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7",
          "sections": [],
          "title": {
            "text": "Article 7 - Intégration dans le paysage."
          }
        }
      ],
      "title": {
        "text": "Chapitre Ier : Dispositions générales"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "2Ef440eb8FeC",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c2A45C28fD4d",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "2Efc7A1Ec05B",
              "outer_alineas": [
                {
                  "text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières, substances ou produits mis en œuvre, stockés, utilisés ou produits, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article L. 511-1 du code de l'environnement."
                },
                {
                  "text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques...) et la signale sur un panneau à l'entrée de la zone concernée."
                },
                {
                  "text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant ces risques."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 8",
              "sections": [],
              "title": {
                "text": "Article 8 - Localisation des risques."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aA3C6Cefe626",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours."
                },
                {
                  "text": "Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité."
                },
                {
                  "text": "Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de dangers conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9",
              "sections": [],
              "title": {
                "text": "Article 9 - Etat des stocks de produits dangereux. ― Etiquetage."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "860251f33210",
              "outer_alineas": [
                {
                  "text": "Le sol des emplacements utilisés pour le dépôt des véhicules terrestres hors d'usage non dépollués, le sol des aires de démontage et les aires d'entreposage des pièces et fluides issus de la dépollution des véhicules sont imperméables et munis de rétention."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10",
              "sections": [],
              "title": {
                "text": "Article 10 - Caractéristique des sols."
              }
            }
          ],
          "title": {
            "text": "Section I : Généralités"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "CF503aDA74bc",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9df08B8FCaF8",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-enregistrement",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2018-07-01",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 11",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Ef2258faAf0f",
                  "outer_alineas": [
                    {
                      "text": "Les parois extérieures des locaux abritant l'installation sont construites en matériaux A2 s1 d0."
                    },
                    {
                      "text": "Le sol des aires et locaux de stockage est incombustible (de classe A1fl)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 I.",
                  "sections": [],
                  "title": {
                    "text": "I. ― Réaction au feu."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "771C9e71adDa",
                  "outer_alineas": [
                    {
                      "text": "Les locaux présentent les caractéristiques de résistance au feu minimales suivantes :"
                    },
                    {
                      "text": "― l'ensemble de la structure est a minima R 15 ;"
                    },
                    {
                      "text": "― les murs séparatifs entre deux cellules de travail sont REI 120 ;"
                    },
                    {
                      "text": "― les murs séparatifs entre une cellule, d'une part, et un local technique (hors chaufferie) ou un bureau ou des locaux sociaux sont REI 120 jusqu'en sous-face de toiture sauf si une distance libre d'au moins 10 mètres est respectée entre la cellule et ce bureau, ou ces locaux sociaux ou ce local technique."
                    },
                    {
                      "text": "Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 II.",
                  "sections": [],
                  "title": {
                    "text": "II. ― Résistance au feu."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "B7655C187334",
                  "outer_alineas": [
                    {
                      "text": "Les toitures et couvertures de toiture répondent à la classe BROOF (t3), pour un temps de passage du feu au travers de la toiture supérieure à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 11 III.",
                  "sections": [],
                  "title": {
                    "text": "III. ― Toitures et couvertures de toiture."
                  }
                }
              ],
              "title": {
                "text": "Article 11 - Comportement au feu des locaux."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Dd56CBFEbfED",
              "outer_alineas": [
                {
                  "text": "Les locaux à risque incendie sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur (DENFC), conformes à la norme NF EN 12101-2, version décembre 2003, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie."
                },
                {
                  "text": "Ces dispositifs sont composés d'exutoires à commande automatique et manuelle (ou autocommande). La surface utile d'ouverture de l'ensemble des exutoires n'est pas inférieure à 2 % de la surface au sol du local."
                },
                {
                  "text": "Afin d'équilibrer le système de désenfumage et de le répartir de manière optimale, un DENFC de superficie utile comprise entre 1 et 6 m² est prévue pour 250 m² de superficie projetée de toiture."
                },
                {
                  "text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage. Ces commandes d'ouverture manuelle sont placées à proximité des accès et installées conformément à la norme NF S 61-932, version décembre 2008."
                },
                {
                  "text": "L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande."
                },
                {
                  "text": "Les dispositifs d'évacuation naturelle de fumées et de chaleur sont à adapter aux risques particuliers de l'installation."
                },
                {
                  "text": "Tous les dispositifs installés en référence à la norme NF EN 12 101-2, version décembre 2003, présentent les caractéristiques suivantes :"
                },
                {
                  "text": "― système d'ouverture de type B (ouverture + fermeture) ;"
                },
                {
                  "text": "― fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bi-fonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;"
                },
                {
                  "text": "― la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;"
                },
                {
                  "text": "― classe de température ambiante T (00) ;"
                },
                {
                  "text": "― classe d'exposition à la chaleur B300."
                },
                {
                  "text": "Des amenées d'air frais d'une superficie égale à la surface des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l'extérieur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-enregistrement",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2018-07-01",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 12",
              "sections": [],
              "title": {
                "text": "Article 12 - Désenfumage."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "3Cea9D357a1B",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-enregistrement",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2018-07-01",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 13",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "1EecbCFbE1ED",
                  "outer_alineas": [
                    {
                      "text": "L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours."
                    },
                    {
                      "text": "Au sens du présent arrêté, on entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre."
                    },
                    {
                      "text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13 I.",
                  "sections": [],
                  "title": {
                    "text": "I. ― Accès à l'installation."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "faA7e1De60db",
                  "outer_alineas": [
                    {
                      "text": "Une voie « engins » au moins est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation."
                    },
                    {
                      "text": "Cette voie « engins » respecte les caractéristiques suivantes :"
                    },
                    {
                      "text": "― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;"
                    },
                    {
                      "text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;"
                    },
                    {
                      "text": "― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;"
                    },
                    {
                      "text": "― chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie ;"
                    },
                    {
                      "text": "― aucun obstacle n'est disposé entre les accès à l'installation définie aux IV et V et la voie « engin »."
                    },
                    {
                      "text": "En cas d'impossibilité de mise en place d'une voie engin permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 20 mètres de diamètre est prévue à son extrémité."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13 II.",
                  "sections": [],
                  "title": {
                    "text": "II. ― Accessibilité des engins à proximité de l'installation."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "717e323EF22a",
                  "outer_alineas": [
                    {
                      "text": "Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :"
                    },
                    {
                      "text": "― largeur utile minimale de 3 mètres en plus de la voie engin ;"
                    },
                    {
                      "text": "― longueur minimale de 10 mètres,"
                    },
                    {
                      "text": "présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins »."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13 III.",
                  "sections": [],
                  "title": {
                    "text": "III. ― Déplacement des engins de secours à l'intérieur du site."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "D9F2e6BCC897",
                  "outer_alineas": [
                    {
                      "text": "Pour toute installation située dans un bâtiment de hauteur supérieure à 8 mètres, au moins une façade est desservie par au moins une voie « échelle » permettant la circulation et la mise en station des échelles aériennes. Cette voie échelle est directement accessible depuis la voie engin définie au II."
                    },
                    {
                      "text": "Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte, par ailleurs, les caractéristiques suivantes :"
                    },
                    {
                      "text": "― la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;"
                    },
                    {
                      "text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;"
                    },
                    {
                      "text": "― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;"
                    },
                    {
                      "text": "― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;"
                    },
                    {
                      "text": "― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum, et présente une résistance au poinçonnement minimale de 88 N/cm²."
                    },
                    {
                      "text": "Par ailleurs, pour toute installation située dans un bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, cette voie « échelle » permet d'accéder à des ouvertures."
                    },
                    {
                      "text": "Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant de voie « échelle » et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13 IV.",
                  "sections": [],
                  "title": {
                    "text": "IV. ― Mise en station des échelles."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "b0e64208eCFB",
                  "outer_alineas": [
                    {
                      "text": "A partir de chaque voie « engins » ou « échelle » est prévu un accès à toutes les issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,40 mètre de large au minimum."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13 V.",
                  "sections": [],
                  "title": {
                    "text": "V. ― Etablissement du dispositif hydraulique depuis les engins."
                  }
                }
              ],
              "title": {
                "text": "Article 13 - Accessibilité."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A0d1F50faAdc",
              "outer_alineas": [
                {
                  "text": "Les tuyauteries transportant des fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "Article 14 - Tuyauteries."
              }
            }
          ],
          "title": {
            "text": "Section II : Comportement au feu des locaux"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "abab2A4Ebc5c",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "0B7E79936E9E",
              "outer_alineas": [
                {
                  "text": "L'installation est ceinte d'une clôture d'au moins 2,5 mètres de haut permettant d'interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures d'ouverture."
                },
                {
                  "text": "Tout dépôt de déchets ou matières combustibles dans les installations de plus de 5 000 m² est distant d'au moins 4 mètres de la clôture de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 15",
              "sections": [],
              "title": {
                "text": "Article 15 - Clôture de l'installation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7ace0c4868f9",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "Article 16 - Ventilation des locaux."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9eEC9dbCbF06",
              "outer_alineas": [
                {
                  "text": "Dans les parties de l'installation mentionnées à l'article 8 et recensées comme pouvant être à l'origine d'une explosion, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret du 19 novembre 1996 susvisé."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17",
              "sections": [],
              "title": {
                "text": "Article 17 - Matériels utilisables en atmosphères explosibles."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "29DdfE7eBDBb",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées."
                },
                {
                  "text": "Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables."
                },
                {
                  "text": "Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées."
                },
                {
                  "text": "Le chauffage de l'installation et de ses annexes ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 18",
              "sections": [],
              "title": {
                "text": "Article 18 - Installations électriques."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "21dF0fdaeada",
              "outer_alineas": [
                {
                  "text": "Chaque local technique est équipé d'un dispositif de détection des fumées. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps."
                },
                {
                  "text": "L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de détection ou d'extinction. Il rédige des consignes de maintenance et organise à fréquence semestrielle au minimum des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection des installations classées."
                },
                {
                  "text": "En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 19",
              "sections": [],
              "title": {
                "text": "Article 19 - Systèmes de détection et d'extinction automatiques."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e43c5130E52A",
              "outer_alineas": [
                {
                  "text": "L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :"
                },
                {
                  "text": "― d'un moyen permettant d'alerter les services d'incendie et de secours ;"
                },
                {
                  "text": "― de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local, comme prévu à l'article 9 ;"
                },
                {
                  "text": "― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé d'un diamètre nominal DN100 ou DN150 implantés de telle sorte que tout point de la limite de l'installation se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 mètres cubes par heure pendant une durée d'au moins deux heures et dont les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. Les appareils sont distants entre eux de 150 mètres maximum (les distances sont mesurées par les voies praticables aux engins d'incendie et de secours). A défaut, une réserve d'eau d'au moins 120 mètres cubes destinée à l'extinction est accessible en toutes circonstances et à une distance de l'installation ayant recueilli l'avis des services départementaux d'incendie et de secours. Cette réserve dispose des prises de raccordement conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter et permet de fournir un débit de 60 m³/h. L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuel bassin de stockage ;"
                },
                {
                  "text": "― d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;"
                },
                {
                  "text": "― un bac de sable lorsque des opérations de découpage au chalumeau sont effectuées sur le site."
                },
                {
                  "text": "Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation, et notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 20",
              "sections": [],
              "title": {
                "text": "Article 20 - Moyens d'alerte et de lutte contre l'incendie."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Ebb9b3AFa951",
              "outer_alineas": [
                {
                  "text": "L'exploitant établit et tient à jour le plan de positionnement des équipements d'alerte et de secours ainsi que les plans des locaux, qu'il tient à disposition des services d'incendie et de secours, ces plans devant mentionner, pour chaque local, les dangers présents."
                },
                {
                  "text": "Il établit également le schéma des réseaux entre équipements précisant la localisation des vannes manuelles et boutons poussoirs à utiliser en cas de dysfonctionnement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 21",
              "sections": [],
              "title": {
                "text": "Article 21 - Plans des locaux et schéma des réseaux."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cC9aE6Cf7e8C",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel."
                },
                {
                  "text": "Ces consignes indiquent notamment :"
                },
                {
                  "text": "― l'interdiction d'apporter du feu sous une forme quelconque, sauf délivrance préalable d'un permis de feu ;"
                },
                {
                  "text": "― l'interdiction de tout brûlage à l'air libre ;"
                },
                {
                  "text": "― l'obligation du « permis d'intervention » pour les parties concernées de l'installation ;"
                },
                {
                  "text": "― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;"
                },
                {
                  "text": "― les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses ;"
                },
                {
                  "text": "― les moyens d'extinction à utiliser en cas d'incendie ;"
                },
                {
                  "text": "― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;"
                },
                {
                  "text": "― les modes opératoires ;"
                },
                {
                  "text": "― la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées ;"
                },
                {
                  "text": "― les instructions de maintenance et de nettoyage ;"
                },
                {
                  "text": "― l'obligation d'informer l'inspection des installations classées en cas d'accident."
                },
                {
                  "text": "L'exploitant justifie la conformité avec les prescriptions du présent article en listant les consignes qu'il met en place et en faisant apparaître la date de dernière modification de chacune."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 22",
              "sections": [],
              "title": {
                "text": "Article 22 - Consignes d'exploitation."
              }
            }
          ],
          "title": {
            "text": "Section III : Dispositions de sécurité"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "70F8b1C4e2e6",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "42639534D7Ba",
              "outer_alineas": [
                {
                  "text": "Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, et notamment celles visées à l'article 8, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un « permis de feu ». Cette interdiction est affichée en caractères apparents."
                },
                {
                  "text": "Les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude par exemple) ne peuvent y être effectués qu'après délivrance d'un « permis d'intervention » et éventuellement d'un « permis de feu » et en respectant une consigne particulière."
                },
                {
                  "text": "Le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière relative à la sécurité de l'installation sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, ces documents sont signés par l'exploitant et par l'entreprise extérieure ou les personnes qu'ils auront nommément désignées."
                },
                {
                  "text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant ou le représentant de l'éventuelle entreprise extérieure."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 23",
              "sections": [],
              "title": {
                "text": "Article 23 - Travaux."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cCbF9DeE63D5",
              "outer_alineas": [
                {
                  "text": "L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur."
                },
                {
                  "text": "Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 24",
              "sections": [],
              "title": {
                "text": "Article 24 - Vérification périodique et maintenance des équipements."
              }
            }
          ],
          "title": {
            "text": "Section IV : Exploitation"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "11CF1DDfCeF1",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "84B76D815b8E",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 25",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "7FB4925CD82C",
                  "outer_alineas": [
                    {
                      "text": "Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :"
                    },
                    {
                      "text": "100 % de la capacité du plus grand réservoir ;"
                    },
                    {
                      "text": "50 % de la capacité totale des réservoirs associés."
                    },
                    {
                      "text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires."
                    },
                    {
                      "text": "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :"
                    },
                    {
                      "text": "― dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;"
                    },
                    {
                      "text": "― dans les autres cas, 20 % de la capacité totale des fûts ;"
                    },
                    {
                      "text": "― dans tous les cas, 800 litres minimum ou égale à la capacité totale lorsque celle-ci est inférieure à 800 litres."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "DF9BCed71eC3",
                  "outer_alineas": [
                    {
                      "text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé."
                    },
                    {
                      "text": "L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment."
                    },
                    {
                      "text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets."
                    },
                    {
                      "text": "Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention."
                    },
                    {
                      "text": "Le stockage des liquides inflammables ainsi que des autres produits toxiques ou dangereux pour l'environnement n'est permis sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "5B4dddF9ea4e",
                  "outer_alineas": [
                    {
                      "text": "Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "749f6f41f163",
                  "outer_alineas": [
                    {
                      "text": "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "IV."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "6D2aa93a07c9",
                  "outer_alineas": [
                    {
                      "text": "Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées."
                    },
                    {
                      "text": "En cas de dispositif de confinement externe à l'installation, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements."
                    },
                    {
                      "text": "En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être pollués y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements."
                    },
                    {
                      "text": "Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :"
                    },
                    {
                      "text": "― du volume d'eau d'extinction nécessaire à la lutte contre l'incendie, d'une part ;"
                    },
                    {
                      "text": "― du volume de produit libéré par cet incendie, d'autre part ;"
                    },
                    {
                      "text": "― du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe ;"
                    },
                    {
                      "text": "― les eaux d'extinction collectées sont éliminées vers les filières de traitement de déchets appropriées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "V."
                  }
                }
              ],
              "title": {
                "text": "Article 25 - Rétentions."
              }
            }
          ],
          "title": {
            "text": "Section V : Dispositif de rétention des pollutions accidentelles"
          }
        }
      ],
      "title": {
        "text": "Chapitre II : Prévention des accidents et des pollutions"
      }
    },
    {
      "annotations": {
        "topic": "EAU"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "559Fed7f1AFD",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "BC819ADfF4e3",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "58fF83C29C79",
              "outer_alineas": [
                {
                  "text": "Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise."
                },
                {
                  "text": "Les effluents aqueux rejetés par l'installation ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site."
                },
                {
                  "text": "Les collecteurs véhiculant des eaux polluées par des liquides inflammables, ou susceptibles de l'être, sont équipés d'une protection efficace contre le danger de propagation de flammes."
                },
                {
                  "text": "Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est conservé dans le dossier de l'installation. Les vannes d'isolement sont entretenues régulièrement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 26",
              "sections": [],
              "title": {
                "text": "Article 26 - Collecte des effluents."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "2fAE36eA6eb4",
              "outer_alineas": [
                {
                  "text": "Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique."
                },
                {
                  "text": "Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les aires d'entreposage, les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat (débourbeur-déshuileur) permettant de traiter les polluants en présence."
                },
                {
                  "text": "Ces équipements sont vidangés (hydrocarbures et boues) et curés lorsque le volume des boues atteint la moitié du volume utile du débourbeur et dans tous les cas au moins une fois par an, sauf justification apportée par l'exploitant relative au report de cette opération sur la base de contrôles visuels réguliers enregistrés et tenus à disposition de l'inspection. En tout état de cause, le report de cette opération ne pourra pas excéder deux ans. Les fiches de suivi du nettoyage des décanteurs-séparateurs d'hydrocarbures, l'attestation de conformité à la norme ainsi que les bordereaux de traitement des déchets détruits ou retraités sont tenus à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 27",
              "sections": [],
              "title": {
                "text": "Article 27 - Collecte des eaux pluviales."
              }
            }
          ],
          "title": {
            "text": "Section I : Collecte des effluents"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4eE4cbfa8C15",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "1212AE4afEE3",
              "outer_alineas": [
                {
                  "text": "Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement."
                },
                {
                  "text": "Les valeurs limites d'émissions prescrites sont celles fixées dans le présent arrêté ou celles revues à la baisse et présentées par l'exploitant dans son dossier afin d'intégrer les objectifs présentés à l'alinéa ci-dessus et de permettre le respect, dans le milieu hors zone de mélange, des normes de qualité environnementales et des valeurs-seuils définies par l'arrêté du 20 avril 2005 susvisé, complété par l'arrêté du 25 janvier 2010 susvisé."
                },
                {
                  "text": "Pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu."
                },
                {
                  "text": "La conception et l'exploitation des installations permet de limiter les débits d'eau et les flux polluants."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 28",
              "sections": [],
              "title": {
                "text": "Article 28 - Justification de la compatibilité des rejets avec les objectifs de qualité."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "F5E8EaeB69E7",
              "outer_alineas": [
                {
                  "text": "Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 29",
              "sections": [],
              "title": {
                "text": "Article 29 - Mesure des volumes rejetés et points de rejet."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "BBf2CD8aE5d8",
              "outer_alineas": [
                {
                  "text": "Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30",
              "sections": [],
              "title": {
                "text": "Article 30 - Eaux souterraines."
              }
            }
          ],
          "title": {
            "text": "Section II : Rejets"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "309b9B1cD7Cc",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "46F57afD532E",
              "outer_alineas": [
                {
                  "text": "Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :"
                },
                {
                  "text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :"
                },
                {
                  "text": "pH 5,5 ― 8,5 (9,5 en cas de neutralisation alcaline) ;"
                },
                {
                  "text": "température < 30 °C ;"
                },
                {
                  "text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration :"
                },
                {
                  "text": "Matières en suspension : 600 mg/l ;"
                },
                {
                  "text": "DCO : 2 000 mg/l ;"
                },
                {
                  "text": "DBO5 : 800 mg/l."
                },
                {
                  "text": "Les valeurs limites spécifiées aux points a et b ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure."
                },
                {
                  "text": "c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :"
                },
                {
                  "text": "Matières en suspension : 35 mg/l."
                },
                {
                  "text": "DCO : 125 mg/l ;"
                },
                {
                  "text": "DBO5 : 30 mg/l."
                },
                {
                  "text": "Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau."
                },
                {
                  "text": "d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain,"
                },
                {
                  "text": "Chrome hexavalent : 0,1 mg/l ;"
                },
                {
                  "text": "Plomb : 0,5 mg/l ;"
                },
                {
                  "text": "Hydrocarbures totaux : 5 mg/l ;"
                },
                {
                  "text": "Métaux totaux : 15 mg/l."
                },
                {
                  "text": "Les métaux totaux sont la somme de la concentration en masse par litre des éléments Pb, Cu, Cr, NI, Zn, Sn, Cd, Hg, Fe, Al."
                },
                {
                  "text": "Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 31",
              "sections": [],
              "title": {
                "text": "Article 31 - Valeurs limites de rejet."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "EfB112D5Bce0",
              "outer_alineas": [
                {
                  "text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient ou de cuvette, etc.) déversement de matières dangereuses dans les réseaux publics ou le milieu naturel. L'évacuation des effluents recueillis doit se faire soit dans les conditions prévues à la présente section, soit comme des déchets dans les conditions prévues au chapitre VII ci-après."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 32",
              "sections": [],
              "title": {
                "text": "Article 32 - Prévention des pollutions accidentelles."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5E6944ae2BE0",
              "outer_alineas": [
                {
                  "text": "L'exploitant met en place un programme de surveillance de ses rejets dans l'eau définissant la périodicité et la nature des contrôles. Les mesures sont effectuées sous sa responsabilité et à ses frais."
                },
                {
                  "text": "Dans tous les cas, une mesure des concentrations des valeurs de rejet visées à l'article 30 est effectuée tous les ans par un organisme agréé par le ministre chargé de l'environnement."
                },
                {
                  "text": "Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure."
                },
                {
                  "text": "Si le débit estimé à partir des consommations est supérieur à 10 m³/j, l'exploitant effectue également une mesure en continu de ce débit."
                },
                {
                  "text": "Les résultats des mesures sont tenus à disposition de l'inspection des installations classées."
                },
                {
                  "text": "Ils sont accompagnés de commentaires sur les causes des dépassements éventuellement constatés ainsi que sur les actions correctives mises en œuvre ou envisagées."
                },
                {
                  "text": "Les résultats des mesures prescrites au présent article doivent être conservés pendant une durée d'au moins six ans à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 33",
              "sections": [],
              "title": {
                "text": "Article 33 - Surveillance par l'exploitant de la pollution rejetée."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cC1196fC5b13",
              "outer_alineas": [
                {
                  "text": "L'épandage des déchets et effluents est interdit."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 34",
              "sections": [],
              "title": {
                "text": "Article 34 - Epandage."
              }
            }
          ],
          "title": {
            "text": "Section III : Valeurs limites d'émission"
          }
        }
      ],
      "title": {
        "text": "Chapitre III : La ressource en eau"
      }
    },
    {
      "annotations": {
        "topic": "AIR_ODEURS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "9eAD0c4Acff6",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4903bfF2C7aF",
          "outer_alineas": [
            {
              "text": "L'exploitant prend toutes les dispositions pour limiter les odeurs provenant de l'installation, notamment pour éviter l'apparition de conditions anaérobies dans les bassins de stockage ou de traitement, ou dans les canaux à ciel ouvert."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 35",
          "sections": [],
          "title": {
            "text": "Article 35 - Prévention des nuisances odorantes."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2D35A19CDfCb",
          "outer_alineas": [
            {
              "text": "Tous les fluides susceptibles de se disperser dans l'atmosphère, notamment les fluides contenus dans les circuits de climatisation, sont vidangés de manière à ce qu'aucun polluant ne se disperse dans l'atmosphère. Ils sont entièrement recueillis et stockés dans une cuve étanche, dont le niveau de pression est contrôlable."
            },
            {
              "text": "Le démontage des pièces provoquant des poussières (plaquettes, garnitures, disques de freins...) est effectué sur une aire convenablement aérée, ventilée et abritée des intempéries."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 36",
          "sections": [],
          "title": {
            "text": "Article 36 - Emissions de polluants."
          }
        }
      ],
      "title": {
        "text": "Chapitre IV : Emissions dans l'air"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "35E39D5f9a9B",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "edBcc4B0dACD",
          "outer_alineas": [
            {
              "text": "Les rejets directs dans les sols sont interdits."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 37",
          "sections": [],
          "title": {
            "text": "Article 37"
          }
        }
      ],
      "title": {
        "text": "Chapitre V : Emissions dans les sols"
      }
    },
    {
      "annotations": {
        "topic": "BRUIT_VIBRATIONS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "fcBBa640C1fb",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "50caDa642A00",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 38",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "C7d90B9eC8EB",
              "outer_alineas": [
                {
                  "text": "Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :"
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nNIVEAU DE BRUIT AMBIANT\nexistant dans les zones à émergence réglementée\n(incluant le bruit de l'installation)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\nallant de 7 heures à 22 heures,\nsauf dimanches et jours fériés"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\nallant de 22 heures à 7 heures,\nainsi que les dimanches et jours fériés"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": true
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nSupérieur à 35 et inférieur ou égal à 45 dB(A)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n6 dB(A)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n4 dB(A)"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nSupérieur à 45 dB(A)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n5 dB(A)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n3 dB(A)"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite."
                },
                {
                  "text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 38 I.",
              "sections": [],
              "title": {
                "text": "I. ― Valeurs limites de bruit."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4e341B3B7A23",
              "outer_alineas": [
                {
                  "text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores."
                },
                {
                  "text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 38 II.",
              "sections": [],
              "title": {
                "text": "II. ― Véhicules. ― Engins de chantier."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Bdb650552dBE",
              "outer_alineas": [
                {
                  "text": "Les vibrations émises sont conformes aux dispositions fixées à l'annexe."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 38 III.",
              "sections": [],
              "title": {
                "text": "III. ― Vibrations."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9B0F31386A8e",
              "outer_alineas": [
                {
                  "text": "L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins."
                },
                {
                  "text": "Une mesure du niveau de bruit et de l'émergence doit être effectuée au moins tous les six ans par une personne ou un organisme qualifié."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 38 IV.",
              "sections": [],
              "title": {
                "text": "IV. ― Surveillance par l'exploitant des émissions sonores."
              }
            }
          ],
          "title": {
            "text": "Article 38"
          }
        }
      ],
      "title": {
        "text": "Chapitre VI : Bruit et vibration"
      }
    },
    {
      "annotations": {
        "topic": "DECHETS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "eDde40999EF5",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5122EEaeEBba",
          "outer_alineas": [
            {
              "text": "Les déchets produits par l'installation doivent être stockés dans des conditions prévenant les risques de pollution prévues aux différents points du présent arrêté."
            },
            {
              "text": "Les déchets doivent être traités dans des installations réglementées à cet effet au titre du code de l'environnement."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 39",
          "sections": [],
          "title": {
            "text": "Article 39 - Déchets produits par l'installation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7AC6e3eE0d19",
          "outer_alineas": [
            {
              "text": "Les déchets acceptés sur l'installation sont les véhicules terrestres hors d'usage."
            },
            {
              "text": "Les déchets ne peuvent pas être réceptionnés en dehors des heures d'ouverture de l'installation. Ils sont réceptionnés sous contrôle du personnel habilité par l'exploitant."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 40",
          "sections": [],
          "title": {
            "text": "Article 40 - Déchets entrants."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "225A1670093A",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 41",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Dbc13D0b74C9",
              "outer_alineas": [
                {
                  "text": "L'empilement des véhicules terrestres hors d'usage est interdit, sauf s'il est utilisé des étagères à glissières superposées (type rack)."
                },
                {
                  "text": "Les véhicules terrestres hors d'usage non dépollués ne sont pas entreposés plus de six mois."
                },
                {
                  "text": "La zone d'entreposage est distante d'au moins 4 mètres des autres zones de l'installation. Elle est imperméable et munie de dispositif de rétention."
                },
                {
                  "text": "La zone d'entreposage des véhicules accidentés en attente d'expertise est une zone spécifique et identifiable. Elle est imperméable et munie de rétentions."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 41 I.",
              "sections": [],
              "title": {
                "text": "I. Entreposage des véhicules terrestres hors d'usage avant dépollution :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "25C6569ae8fc",
              "outer_alineas": [
                {
                  "text": "Les pneumatiques retirés des véhicules sont entreposés dans une zone dédiée de l'installation. La quantité maximale entreposée ne dépasse pas 300 m³ et dans tous les cas la hauteur de stockage ne dépasse pas 3 mètres."
                },
                {
                  "text": "L'entreposage est réalisé dans des conditions propres à prévenir le risque d'incendie. Si la quantité de pneumatiques stockés est supérieure à 100 m³, la zone d'entreposage est à au moins 6 mètres des autres zones de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 41 II.",
              "sections": [],
              "title": {
                "text": "II. ― Entreposage des pneumatiques :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "42e3fa814348",
              "outer_alineas": [
                {
                  "text": "Toutes les pièces et fluides issues de la dépollution des véhicules sont entreposés à l'abri des intempéries."
                },
                {
                  "text": "Les conteneurs réceptionnant des fluides extraits des véhicules terrestres hors d'usage (carburants, huiles de carters, huiles de boîtes de vitesse, huiles de transmission, huiles hydraulique, liquide de refroidissement...) sont entièrement fermés, étanches et munis de dispositif de rétention."
                },
                {
                  "text": "Les pièces grasses extraites des véhicules (boîtes de vitesses, moteurs...) sont entreposées dans des conteneurs étanches ou contenues dans des emballages étanches."
                },
                {
                  "text": "Les batteries, les filtres et les condensateurs contenant des polychlorobiphényles (PCB) et des polychloroterphényles (PCT) sont entreposés dans des conteneurs spécifiques fermés et étanches, munis de rétention."
                },
                {
                  "text": "Les pièces ou fluides ne sont pas entreposés plus de six mois sur l'installation."
                },
                {
                  "text": "L'installation dispose de produit absorbant en cas de déversement accidentel."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 41 III.",
              "sections": [],
              "title": {
                "text": "III. ― Entreposage des pièces et fluides issus de la dépollution des véhicules terrestres hors d'usage :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "D8AEDfA4C53b",
              "outer_alineas": [
                {
                  "text": "Les véhicules dépollués peuvent être empilés dans des conditions à prévenir les risques d'incendie et d'éboulement. La hauteur ne dépasse pas 3 mètres."
                },
                {
                  "text": "Une zone accessible au public peut être aménagée pour permettre le démontage de pièces sur les véhicules dépollués. Dans cette zone, les véhicules ne sont pas superposés. Le démontage s'opère pendant les heures d'ouverture de l'installation. Des équipements de protection adéquates (gants, lunettes, chaussures...) sont mis à la disposition du public."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 41 IV.",
              "sections": [],
              "title": {
                "text": "IV. - Entreposage des véhicules terrestres hors d'usage après dépollution :"
              }
            }
          ],
          "title": {
            "text": "Article 41 - Entreposage."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1eB0b14feEce",
          "outer_alineas": [
            {
              "text": "L'aire de dépollution est aérée et ventilée et abritée des intempéries. Seul le personnel habilité par l'exploitant peut réaliser les opérations de dépollution. La dépollution s'effectue avant tout autre traitement."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 42",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B2f9df8Ad9D7",
              "outer_alineas": [
                {
                  "text": "L'opération de dépollution comprend toutes les opérations suivantes :"
                },
                {
                  "text": "― les huiles moteur, les huiles de transmission, les liquides antigel, les liquides de freins, les additifs à base d'urée ainsi que tout autre fluide sont vidangés ;"
                },
                {
                  "text": "― les gaz du circuit d'air conditionné et fluides frigorigènes sont récupérés conformément à l'article 36 du présent arrêté ;"
                },
                {
                  "text": "― le verre est retiré ;"
                },
                {
                  "text": "― les composants volumineux en matière plastique sont démontés ;"
                },
                {
                  "text": "― les composants susceptibles d'exploser, comme les réservoirs GPL/GNV, les airbags ou les prétensionneurs sont retirés ou neutralisés ;"
                },
                {
                  "text": "― les éléments filtrants contenant des fluides, comme les filtres à huiles et les filtres à carburants, sont retirés ;"
                },
                {
                  "text": "― les pneumatiques sont démontés ;"
                },
                {
                  "text": "― les pièces contenant des métaux lourds comme les filtres à particules (plomb, mercure, cadmium et chrome) sont retirées telles que les masses d'équilibrage, les convertisseurs catalytiques, des commutateurs au mercure et la/les batterie(s) ;"
                },
                {
                  "text": "― les pots catalytiques sont retirés."
                },
                {
                  "text": "Certaines pièces peuvent contenir des fluides après démontage si leur réutilisation le rend nécessaire."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 42",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bf6bbD753d8f",
              "outer_alineas": [
                {
                  "text": "L'aire dédiée aux activités de cisaillage et de pressage sont distantes des autres aires d'au moins 4 mètres. Ces opérations ne s'effectuent que sur des véhicules dépollués."
                },
                {
                  "text": "Le sol de ces aires est imperméable et muni de rétention."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 42 II.",
              "sections": [],
              "title": {
                "text": "II. ― Opérations après dépollution :"
              }
            }
          ],
          "title": {
            "text": "Article 42 - Dépollution, démontage et découpage."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f1ACD160c8fd",
          "outer_alineas": [
            {
              "text": "Toute opération d'enlèvement de déchets se fait sous la responsabilité de l'exploitant. Il organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés aux titres Ier et IV du livre V du code de l'environnement."
            },
            {
              "text": "Il s'assure que les entreprises de transport ainsi que les installations destinatrices disposent des autorisations nécessaires à la reprise de tels déchets."
            },
            {
              "text": "Les déchets dangereux sont étiquetés et portent en caractères lisibles :"
            },
            {
              "text": "― la nature et le code des déchets, conformément à l'annexe II de l'article R. 541-8 du code de l'environnement ;"
            },
            {
              "text": "― les symboles de dangers conformément à la réglementation en vigueur."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 43",
          "sections": [],
          "title": {
            "text": "Article 43 - Déchets sortants."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "B33Eb4cB4B1B",
          "outer_alineas": [
            {
              "text": "L'exploitant établit et tient à jour un registre où sont consignés pour chaque véhicule terrestre hors d'usage reçu les informations suivantes :"
            },
            {
              "text": "― la date de réception du véhicule terrestre hors d'usage ;"
            },
            {
              "text": "― le cas échéant, l'immatriculation du véhicule terrestre hors d'usage ;"
            },
            {
              "text": "― le nom et l'adresse de la personne expéditrice du véhicule terrestre hors d'usage ;"
            },
            {
              "text": "― la date de dépollution du véhicule terrestre hors d'usage ;"
            },
            {
              "text": "― la nature et la quantité des déchets issus de la dépollution du véhicule terrestre hors d'usage ;"
            },
            {
              "text": "― le nom et l'adresse des installations de traitement des déchets issus de la dépollution du véhicule terrestre hors d'usage ;"
            },
            {
              "text": "― la date d'expédition du véhicule terrestre hors d'usage dépollué ;"
            },
            {
              "text": "― le nom et l'adresse de l'installation de traitement du véhicule terrestre hors d'usage dépollué."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 44",
          "sections": [],
          "title": {
            "text": "Article 44 - Registre et traçabilité."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "05522E57cd69",
          "outer_alineas": [
            {
              "text": "Le brûlage des déchets à l'air libre est interdit."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 45",
          "sections": [],
          "title": {
            "text": "Article 45 - Brûlage."
          }
        }
      ],
      "title": {
        "text": "Chapitre VII : Déchets"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "9DA5b1CdBD00",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "224c54d545cd",
          "outer_alineas": [
            {
              "text": "L'inspection des installations classées peut, à tout moment, réaliser ou faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et réaliser ou faire réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 46",
          "sections": [],
          "title": {
            "text": "Article 46 - Contrôle par l'inspection des installations classées."
          }
        }
      ],
      "title": {
        "text": "Chapitre VIII : Surveillance des émissions"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "83ACCe28b3Bc",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Fd6Def7DbC3D",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 47",
          "sections": [],
          "title": {
            "text": "Article 47"
          }
        }
      ],
      "title": {
        "text": "Chapitre IX : Exécution"
      }
    },
    {
      "annotations": {
        "topic": "BRUIT_VIBRATIONS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "d31Df9Ef58E9",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4F118ffFC4eD",
          "outer_alineas": [
            {
              "text": "L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci."
            },
            {
              "text": "La vitesse particulaires des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne doit pas dépasser les valeurs définies ci-après."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe Art. -",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "93a4fcF24107",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe Art. - 1.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "A20a5d4803a7",
                  "outer_alineas": [
                    {
                      "text": "Sont considérées comme sources continues ou assimilées :"
                    },
                    {
                      "text": "― toutes les machines émettant des vibrations de manière continue ;"
                    },
                    {
                      "text": "― les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions."
                    },
                    {
                      "text": "Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "FRÉQUENCES\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4 Hz ― 8 Hz\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "8 Hz ― 30 Hz\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "30 Hz ― 100 Hz\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": true
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Constructions résistantes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "5 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "6 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "8 mm/s\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Constructions sensibles\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "3 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "5 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "6 mm/s\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Constructions très sensibles\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "2 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "3 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4 mm/s\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. - 1.1.",
                  "sections": [],
                  "title": {
                    "text": "1.1. Sources continues ou assimilées"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "57f85ddDbC24",
                  "outer_alineas": [
                    {
                      "text": "Sont considérées comme sources impulsionnelles à impulsions répétées, toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms."
                    },
                    {
                      "text": "Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "FRÉQUENCES\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4 Hz ― 8 Hz\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "8 Hz ― 30 Hz\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "30 Hz ― 100 Hz\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": true
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Constructions résistantes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "8 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "12 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "15 mm/s\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Constructions sensibles\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "6 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "9 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "12 mm/s\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Constructions très sensibles\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "6 mm/s\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "9 mm/s\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8,30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. - 1.2.",
                  "sections": [],
                  "title": {
                    "text": "1.2. Sources impulsionnelles à impulsions répétées"
                  }
                }
              ],
              "title": {
                "text": "1. Valeurs limites de la vitesse particulaire"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e8CB291FA94B",
              "outer_alineas": [
                {
                  "text": "Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :"
                },
                {
                  "text": "― constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;"
                },
                {
                  "text": "― constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;"
                },
                {
                  "text": "― constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986."
                },
                {
                  "text": "Les constructions suivantes sont exclues de cette classification :"
                },
                {
                  "text": "― les réacteurs nucléaires et leurs installations annexes ;"
                },
                {
                  "text": "― les installations liées à la sûreté générale sauf les constructions qui les contiennent ;"
                },
                {
                  "text": "― les barrages, les ponts ;"
                },
                {
                  "text": "― les châteaux d'eau ;"
                },
                {
                  "text": "― les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ;"
                },
                {
                  "text": "― les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;"
                },
                {
                  "text": "― les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;"
                },
                {
                  "text": "― les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,"
                },
                {
                  "text": "pour lesquelles l'étude des effets des vibrations doit être confiée à un organisme qualifié. Le choix de cet organisme doit être approuvé par l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe Art. - 2.",
              "sections": [],
              "title": {
                "text": "2. Classification des constructions"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "FeF4DeFA13D5",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe Art. - 3.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "CE8DeFcD0Ea2",
                  "outer_alineas": [
                    {
                      "text": "Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut."
                    },
                    {
                      "text": "Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. - 3.1.",
                  "sections": [],
                  "title": {
                    "text": "3.1. Eléments de base"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "bDdDEc184CDF",
                  "outer_alineas": [
                    {
                      "text": "La chaîne de mesure à utiliser doit permettre l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne doit être au moins égale à 54 dB."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. - 3.2.",
                  "sections": [],
                  "title": {
                    "text": "3.2. Appareillage de mesure"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Ca240f6e0e4D",
                  "outer_alineas": [
                    {
                      "text": "Les capteurs doivent être complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes en dehors du fonctionnement de la source."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. - 3.3.",
                  "sections": [],
                  "title": {
                    "text": "3.3. Précautions opératoires"
                  }
                }
              ],
              "title": {
                "text": "3. Méthode de mesure"
              }
            }
          ],
          "title": {
            "text": "Article - RÈGLES TECHNIQUES APPLICABLES AUX VIBRATIONS"
          }
        }
      ],
      "title": {
        "text": "Annexe"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 26/11/12 relatif aux prescriptions générales applicables aux installations classées relevant du régime de l'enregistrement au titre de la rubrique n° 2712-1 (installation d'entreposage, dépollution, démontage ou découpage de véhicules terrestres hors d'usage) de la nomenclature des installations classées pour la protection de l'environnement"
  },
  "visa": [
    {
      "text": "Vu la directive 2000/53/CE du Parlement européen et du Conseil du 18 septembre 2000 relative aux véhicules hors d'usage ;"
    },
    {
      "text": "Vu la directive 2008/98/CE du Parlement européen et du Conseil du 19 novembre 2008 relative aux déchets et abrogeant certaines directives ;"
    },
    {
      "text": "Vu le code de l'environnement, notamment les titres Ier et IV du livre V ;"
    },
    {
      "text": "Vu le titre II du livre II du code du travail ;"
    },
    {
      "links": [
        {
          "content_size": 37,
          "position": 6,
          "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid"
        }
      ],
      "text": "Vu le décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;"
    },
    {
      "text": "Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;"
    },
    {
      "text": "Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;"
    },
    {
      "text": "Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;"
    },
    {
      "text": "Vu l'arrêté du 28 juillet 2003 sur les conditions d'installation des matériels électriques dans les emplacements où des atmosphères explosives peuvent se créer ;"
    },
    {
      "text": "Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;"
    },
    {
      "text": "Vu l'arrêté du 20 avril 2005 modifié pris en application du décret du 20 avril 2005 relatif au programme national d'action contre la pollution des milieux aquatiques par certaines substances dangereuses ;"
    },
    {
      "text": "Vu l'arrêté du 29 mai 2009 relatif aux transports de marchandises dangereuses par voies terrestres ;"
    },
    {
      "text": "Vu l'arrêté du 25 janvier 2010 établissant le programme de surveillance de l'état des eaux en application de l'article R. 212-22 du code de l'environnement ;"
    },
    {
      "text": "Vu l'avis des organisations professionnelles concernées ;"
    },
    {
      "text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 10 avril 2012,"
    }
  ]
}