{
  "aida_url": "https://aida.ineris.fr/consultation_document/4445",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": [
      "Ne s'applique que si le stockage est constitué d'un ou plusieurs îlots de stockage de papier, carton ou pâte à papier de concentration en fibre supérieure à 70 % dans lequel chacun des îlots est séparé de moins de 30 mètres d'un autre îlot.\n\n"
    ]
  },
  "classements": [
    {
      "alinea": null,
      "regime": "A",
      "rubrique": "1530",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [],
      "regime": "A",
      "rubrique": "1530"
    }
  ],
  "date_of_signature": "2008-09-29",
  "id": "JORFTEXT000019860739",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000019860739",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": "DISPOSITIONS_GENERALES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "7f59A1b1910f",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f142B290C1aD",
          "outer_alineas": [
            {
              "text": "Est considéré comme relevant de l'application du présent arrêté tout stockage :"
            },
            {
              "text": "― visé par la rubrique 1530 de la nomenclature des installations classées ; et"
            },
            {
              "text": "― constitué d'un ou plusieurs îlots de stockage de papier, carton ou pâte à papier de concentration en fibre supérieure à 70 % dans lequel chacun des îlots est séparé de moins de 30 mètres d'un autre îlot ; et"
            },
            {
              "text": "― pour lequel le volume total des îlots décrits ci-dessus est supérieur à 20 000 mètres cubes."
            },
            {
              "text": "L'ensemble des dispositions du présent arrêté s'appliquent intégralement aux stockages (dénommés  dépôts nouveaux  dans le présent arrêté) qui font l'objet d'une demande d'autorisation présentée à l'issue d'un délai de six mois après la date de publication du présent arrêté ainsi qu'aux extensions ou modifications de dépôts existants régulièrement autorisés faisant l'objet d'un changement notable nécessitant le dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement au-delà du même délai."
            },
            {
              "text": "Pour les autres installations régulièrement autorisées et dont le dépôt de dossier de demande d'autorisation est antérieur à la date de parution du présent arrêté augmentée de six mois (dénommés  dépôts existants  ou  installations existantes  dans la suite du présent arrêté), et sans préjudice des dispositions déjà applicables :"
            },
            {
              "text": "― les dispositions des articles 3, 5.1, 5.6 et 13, ainsi que les articles 17 à 22 sont applicables dans un délai de six mois après la date de publication de l'arrêté ;"
            },
            {
              "text": "― les dispositions des articles 4, 5.2, 10, 11, 12, 14, 15 et 16 sont applicables aux installations existantes selon les modalités décrites dans ces articles ;"
            },
            {
              "text": "― les dispositions des articles 5.3 à 5.5, d'une part, et des articles 6 à 9, d'autre part, ne sont pas applicables aux installations existantes."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1",
          "sections": [],
          "title": {
            "text": "Article 1"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "030f2B8B9dD4",
          "outer_alineas": [
            {
              "text": "Au sens du présent arrêté, on entend par :"
            },
            {
              "text": "Stockage : ensemble d'un ou plusieurs îlots de stockage dans lequel chacun des îlots est séparé de moins de 30 mètres d'un autre îlot ;"
            },
            {
              "text": "Stockage couvert : est considéré comme stockage couvert au titre du présent arrêté, et soumis aux prescriptions des articles 6 à 12, tout stockage abrité par une construction présentant des propriétés de résistance au feu au moins REI 15, dotée d'une toiture et fermée sur au moins 70 % de son périmètre ;"
            },
            {
              "text": "Cellule : partie d'un stockage couvert compartimenté, objet des dispositions des articles 6 à 12 ;"
            },
            {
              "text": "Réaction et résistance au feu des éléments de construction, classe et indice de toiture, gouttes enflammées : ces définitions sont celles figurant dans les arrêtés du 21 novembre 2002, du 22 mars 2004 et du 14 février 2003 susvisés, en substitution des normes des arrêtés du 10 septembre 1970 relatif à la classification des couvertures en matériaux combustibles par rapport au danger d'incendie résultant d'un feu extérieur, et du 30 juin 1983 modifié et du 3 août 1999 pris en application du code de la construction et de l'habitation. Les équivalences sont toutefois rappelées dans les articles concernés ;"
            },
            {
              "text": "Bande de protection : bandes sur la toiture disposées sur les revêtements d'étanchéité le long des murs séparatifs entre cellules, destinées à prévenir la propagation d'un sinistre d'une cellule à l'autre par la toiture."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2",
          "sections": [],
          "title": {
            "text": "Article 2"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "E1FA6C902CDe",
          "outer_alineas": [
            {
              "text": "L'exploitant tient à jour un état des quantités stockées. Cet état indique par ailleurs la localisation et la nature des produits stockés."
            },
            {
              "text": "Ces documents sont tenus en permanence, de manière facilement accessible, à la disposition des services d'incendie et de secours et de l'inspection des installations classées."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3",
          "sections": [],
          "title": {
            "text": "Article 3"
          }
        }
      ],
      "title": {
        "text": "Généralités"
      }
    },
    {
      "annotations": {
        "topic": "IMPLANTATION_AMENAGEMENT"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "6AcF207dB2AC",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "aA9FA4aA4a6d",
          "outer_alineas": [
            {
              "text": "Les produits stockés sont implantés de façon à ce que :"
            },
            {
              "text": "― la zone des dangers graves pour la vie humaine au sens de l'arrêté ministériel du 29 septembre 2005 susvisé en cas d'incendie du stockage ne s'étende à aucune construction à usage d'habitation, ou immeuble habité ou occupé par des tiers ni à aucune zone destinée à l'habitation (à l'exclusion des installations connexes au stockage), ni à aucune voie de circulation autre que celles nécessaires à la desserte ou à l'exploitation du stockage et de l'établissement industriel au sein duquel il est implanté ;"
            },
            {
              "text": "― la zone des effets irréversibles sur la vie humaine au sens de l'arrêté ministériel du 29 septembre 2005 susvisé en cas d'incendie du stockage ne s'étende à aucun immeuble de grande hauteur, aucun établissement recevant du public, aucune voie ferrée ouverte au trafic de voyageurs, aucune voie d'eau navigable ou aucun bassin ouvert au public, excepté les bassins de rétention d'eaux pluviales et de réserve d'eau incendie, ni aucune voie routière à grande circulation autre que celles nécessaires à la desserte ou à l'exploitation du stockage ou de l'établissement industriel au sein duquel il est implanté."
            },
            {
              "text": "Ces dispositions ne sont pas applicables aux installations existantes."
            },
            {
              "text": "Par ailleurs, les limites du stockage pour un dépôt nouveau sont implantées à une distance minimale de 20 mètres de l'enceinte de l'établissement."
            },
            {
              "text": "Une distance inférieure à 20 mètres peut être autorisée, après présentation par l'exploitant de mesures compensatoires suffisantes, pour les dépôts nouveaux implantés au sein d'un établissement comportant au moins une installation soumise à autorisation dont l'autorisation a été délivrée antérieurement à l'information du préfet par l'exploitant de son projet de dépôt."
            },
            {
              "text": "Pour les dépôts existants, une distance de 20 mètres de l'enceinte de l'établissement est respectée dans un délai de deux ans, sauf autorisation expresse du préfet, après présentation par l'exploitant de mesures compensatoires suffisantes."
            },
            {
              "text": "Le stockage est par ailleurs situé à plus de 30 mètres de tous les produits et installations au sein de l'établissement susceptibles de produire des effets toxiques ou des explosions en cas d'incendie du stockage, sauf si l'exploitant met en place des équipements dont il justifie la pertinence afin que ces produits et installations soient protégés de tels effets dominos."
            },
            {
              "text": "Cette disposition est applicable aux installations existantes dans un délai de deux ans après la parution du présent arrêté."
            },
            {
              "text": "Le stationnement à proximité du stockage, en dehors des stricts besoins d'exploitation, de véhicules susceptibles par propagation de conduire à un incendie dans le stockage ou d'aggraver les conséquences d'un incendie s'y produisant est interdit. Cette disposition est applicable aux installations existantes."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4",
          "sections": [],
          "title": {
            "text": "Article 4"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5Af7E40a3Db9",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bAA86AD4Ef5B",
              "outer_alineas": [
                {
                  "text": "L'installation dispose en permanence d'un accès pour permettre l'intervention des services d'incendie et de secours."
                },
                {
                  "text": "On entend par « accès au stockage » une ouverture reliant la voie publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours."
                },
                {
                  "text": "Les véhicules dont la présence est liée à l'exploitation de l'établissement stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes au stockage, même en dehors des heures d'exploitation et d'ouverture du stockage."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.1.",
              "sections": [],
              "title": {
                "text": "5.1. Accessibilité au site."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fCDbfADbB07a",
              "outer_alineas": [
                {
                  "text": "Une voie « engins » au moins est maintenue dégagée pour la circulation sur le périmètre du stockage et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie du stockage."
                },
                {
                  "text": "Cette voie « engins » respecte les caractéristiques suivantes :"
                },
                {
                  "text": "― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;"
                },
                {
                  "text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;"
                },
                {
                  "text": "― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;"
                },
                {
                  "text": "― chaque point du périmètre du stockage est à une distance maximale de 60 mètres de cette voie ;"
                },
                {
                  "text": "― aucun obstacle n'est disposé entre le stockage et la voie engin."
                },
                {
                  "text": "En cas d'impossibilité de mise en place d'une voie engin, permettant la circulation sur l'intégralité du périmètre du stockage et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 10 mètres de diamètre est prévue à son extrémité."
                },
                {
                  "text": "Pour les dépôts existants ne pouvant assurer le respect de ces prescriptions, l'exploitant sollicite sous un an :"
                },
                {
                  "text": "― soit l'élaboration par les services de secours d'un plan Etablissements répertoriés ;"
                },
                {
                  "text": "― soit un avis des services d'incendie et de secours sur les possibilités d'accès au stockage aux fins d'extinction des sinistres sur le site."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.2.",
              "sections": [],
              "title": {
                "text": "5.2. Accessibilité des engins à proximité du stockage."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "111A59B97Bc4",
              "outer_alineas": [
                {
                  "text": "Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites « de croisement », judicieusement positionnées, dont les caractéristiques sont :"
                },
                {
                  "text": "― largeur utile minimale de 3 mètres en plus de la voie engins ;"
                },
                {
                  "text": "― longueur minimale de 10 mètres,"
                },
                {
                  "text": "présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins »."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2009-06-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.3.",
              "sections": [],
              "title": {
                "text": "5.3. Déplacement des engins de secours à l'intérieur de l'établissement."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "FadDA84e477C",
              "outer_alineas": [
                {
                  "text": "Pour tout stockage en bâtiment de hauteur supérieure à 15 mètres, au moins une façade est desservie par au moins une voie « échelle » permettant la circulation et la mise en station des échelles aériennes."
                },
                {
                  "text": "Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte par ailleurs les caractéristiques suivantes :"
                },
                {
                  "text": "― la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;"
                },
                {
                  "text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;"
                },
                {
                  "text": "― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;"
                },
                {
                  "text": "― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;"
                },
                {
                  "text": "― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum et présente une résistance au poinçonnement minimale de 80 N/cm²."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2009-06-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.4.",
              "sections": [],
              "title": {
                "text": "5.4. Mise en station des échelles en vue d'appuyer un dispositif hydraulique en cas de stockage couvert."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "20777526aBB3",
              "outer_alineas": [
                {
                  "text": "Par ailleurs, pour tout dépôt couvert de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, une voie « échelle » permet d'accéder à des ouvertures."
                },
                {
                  "text": "Cette voie échelle respecte les caractéristiques décrites à l'article 5.4."
                },
                {
                  "text": "Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant de voie échelle et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2009-06-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.5.",
              "sections": [],
              "title": {
                "text": "5.5. Mise en place des échelles en vue d'accès aux planchers en cas de stockage couvert."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "F4dA010d5B27",
              "outer_alineas": [
                {
                  "text": "A partir de chaque voie « engins » ou « échelle » est prévu :"
                },
                {
                  "text": "― pour un stockage couvert, un accès à toutes les issues du bâtiment par un chemin stabilisé de 1,40 mètre de large au minimum ;"
                },
                {
                  "text": "― pour un stockage extérieur, un chemin stabilisé de 1,40 mètre de large au minimum permettant d'accéder en deux endroits différents au stockage en vue de l'atteindre quelles que soient les conditions de vent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5 5.6.",
              "sections": [],
              "title": {
                "text": "5.6. Etablissement du dispositif hydraulique depuis les engins."
              }
            }
          ],
          "title": {
            "text": "Article 5"
          }
        }
      ],
      "title": {
        "text": "Implantation-Accessibilité"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "21dFC4Cb11bB",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "0ECD5c2b5fae",
          "outer_alineas": [
            {
              "text": "De façon générale, les dispositions constructives visent à ce que la ruine d'un élément (murs, toiture, poteaux, poutres par exemple) lors d'un sinistre n'entraîne pas la ruine en chaîne de la structure du bâtiment, notamment les cellules de stockage avoisinantes, ni de leurs dispositifs de recoupement, et ne favorise pas l'effondrement de la structure vers l'extérieur de la première cellule en feu. L'exploitant tient à la disposition de l'inspection des installations classées les éléments de justification du respect de cette prescription."
            },
            {
              "text": "Le dépôt vérifie les conditions constructives minimales suivantes :"
            },
            {
              "text": "― les parois extérieures sont construites en matériaux A2 s1 d0 (respectivement M0 lorsque les matériaux n'ont pas encore été classés au regard des euroclasses) ;"
            },
            {
              "text": "― l'ensemble de la structure présente des caractéristiques de résistance REI 30 à l'exception des palettiers d'une hauteur supérieure à 8 mètres ;"
            },
            {
              "text": "― en ce qui concerne la toiture, ses éléments de support sont réalisés en matériaux A2 s1 d0 (respectivement M0) et l'isolant thermique (s'il existe) est réalisé en matériaux A2 s1 d0 (respectivement M0). L'ensemble de la toiture (éléments de support, isolant et étanchéité) satisfait la classe et l'indice Broof(t3) ;"
            },
            {
              "text": "― les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de goutte enflammée."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2009-06-03",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 6",
          "sections": [],
          "title": {
            "text": "Article 6"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C5Afd01fB2F2",
          "outer_alineas": [
            {
              "text": "Les cellules de stockage sont divisées en cantons de désenfumage d'une superficie maximale de 1 600 mètres carrés et d'une longueur maximale de 60 mètres. Les cantons sont délimités, en partie haute, par des écrans de cantonnement, réalisés en matériaux A2 s1 d0 (respectivement M0) (y compris leurs fixations) et stables au feu de degré un quart d'heure (classe R 15), ou par la configuration de la toiture et des structures du bâtiment. Ces écrans sont par ailleurs d'une hauteur minimale d'un mètre."
            },
            {
              "text": "Les cantons de désenfumage comportent en partie haute des dispositifs d'évacuation des fumées, gaz de combustion, chaleur et produits imbrûlés."
            },
            {
              "text": "Des exutoires à commande automatique et manuelle font partie des dispositifs d'évacuation des fumées. La surface utile de l'ensemble de ces exutoires n'est pas inférieure à 2 % de la superficie de chaque canton de désenfumage."
            },
            {
              "text": "Il faut prévoir au moins quatre exutoires pour 1 000 mètres carrés de superficie de toiture. La surface utile d'un exutoire n'est pas inférieure à 0,5 mètre carré ni supérieure à 6 mètres carrés. Les dispositifs d'évacuation ne sont pas implantés sur la toiture à moins de 7 mètres des murs coupe-feu séparant les cellules de stockage."
            },
            {
              "text": "La commande manuelle des exutoires est au minimum installée en deux points opposés du dépôt de sorte que l'actionnement d'une commande empêche la manœuvre inverse par la ou les autres commandes. Ces commandes manuelles sont facilement accessibles depuis les issues du bâtiment ou de chacune des cellules de stockage."
            },
            {
              "text": "Des amenées d'air frais d'une superficie égale à la surface des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l'extérieur."
            },
            {
              "text": "Le système de désenfumage ainsi mis en place est judicieusement paramétré afin de ne pas nuire au fonctionnement des dispositifs de détection et d'extinction automatique éventuellement en place dans le dépôt."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2009-06-03",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7",
          "sections": [],
          "title": {
            "text": "Article 7"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "381CeD36ace3",
          "outer_alineas": [
            {
              "text": "Le dépôt est compartimenté en cellules de stockage afin de limiter la quantité de matières combustibles en feu lors d'un incendie."
            },
            {
              "text": "Ce compartimentage permet de prévenir la propagation d'un incendie d'une cellule de stockage à l'autre."
            },
            {
              "text": "Pour atteindre cet objectif, les cellules respectent les dispositions suivantes :"
            },
            {
              "text": "― les parois qui séparent les cellules de stockage ainsi que les planchers sont de qualité REI 120 ;"
            },
            {
              "text": "― les percements ou ouvertures effectués dans les murs ou parois séparatifs, par exemple pour le passage de gaines ou de galeries techniques, sont rebouchés afin d'assurer un degré coupe-feu équivalent à celui exigé pour ces murs ou parois séparatifs ;"
            },
            {
              "text": "― les portes communicantes entre les cellules sont de qualité EI 120 et munies d'un dispositif de fermeture automatique qui peut être commandé de part et d'autre du mur de séparation des cellules. La fermeture automatique des portes coupe-feu n'est pas gênée par des obstacles ;"
            },
            {
              "text": "― les parois séparatives dépassent d'au moins 1 mètre la couverture au droit du franchissement. La toiture est recouverte d'une bande de protection incombustible sur une largeur minimale de 5 mètres de part et d'autre des parois séparatives ;"
            },
            {
              "text": "― si les murs extérieurs n'ont pas un degré REI 60, les parois séparatives de ces cellules sont prolongées le long des murs extérieurs sur une largeur de 1 mètre ou au-delà des murs extérieurs sur une longueur de 0,50 mètre en saillie de la façade dans la continuité de la paroi."
            },
            {
              "text": "Les conduits de ventilation sont munis de clapets coupe-feu à la séparation entre les cellules, restituant le degré coupe-feu de la paroi traversée."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2009-06-03",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 8",
          "sections": [],
          "title": {
            "text": "Article 8"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "82b63FB5EC9C",
          "outer_alineas": [
            {
              "text": "La taille des surfaces des cellules de stockage est limitée de façon à réduire la quantité de matières combustibles en feu."
            },
            {
              "text": "A l'exception des stockages de papier en bobine (autre que papiers d'hygiène) et des stockages de pâte en balles, pour lesquels les tailles de cellules ne sont pas limitées, les cellules ont une surface maximale de :"
            },
            {
              "text": "― 2 500 mètres carrés pour les stockages de papiers récupérés ;"
            },
            {
              "text": "― 6 000 mètres carrés pour les autres types de papiers, dont les bobines de papier hygiène."
            },
            {
              "text": "Après avis favorable du    Conseil supérieur de la prévention des risques technologiques, le préfet peut autoriser l'exploitation du stockage pour des tailles de cellules supérieures, en présence de système d'extinction automatique d'incendie, sous réserve d'une justification du niveau de sécurité par l'exploitant, comportant une étude spécifique d'ingénierie incendie."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2009-06-03",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 9",
          "sections": [],
          "title": {
            "text": "Article 9"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8a76e3362D52",
          "outer_alineas": [
            {
              "text": "La détection automatique d'incendie avec transmission de l'alarme à l'exploitant est obligatoire."
            },
            {
              "text": "Pour les papiers les plus légers, à savoir :"
            },
            {
              "text": "― les papiers de grammage inférieur à 48 g/m² pour les produits non stockés sous forme de bobine ;"
            },
            {
              "text": "― les papiers de grammage inférieur ou égal à 42 g/m², dont les papiers d'hygiène, lorsqu'ils sont stockés sous forme de bobine,"
            },
            {
              "text": "les dépôts sont équipés d'un système d'extinction automatique."
            },
            {
              "text": "Pour les autres types de papiers, l'exploitant définit une stratégie d'extinction de l'incendie. Si celle-ci n'est pas basée sur un système automatique d'extinction, la stratégie d'extinction après détection fait l'objet d'un avis des services d'incendie et de secours. Cette stratégie peut s'appuyer sur l'intervention de moyens de secours internes et externes ou la mise en place de réserve d'eau par exemple."
            },
            {
              "text": "L'exploitant s'assure de la conformité aux référentiels en vigueur et démontre la pertinence du dimensionnement retenu pour ces dispositifs de détection ou d'extinction, il établit des consignes de maintenance et organise à fréquence conforme aux référentiels reconnus des vérifications de maintenance et des tests, dont les comptes rendus sont tenus à disposition de l'inspection des installations classées."
            },
            {
              "text": "Le point le plus haut des stockages se situe à une distance compatible avec les exigences du fonctionnement des dispositifs d'extinction ou de détection. Cette distance ne peut en tout état de cause être inférieure à 1 mètre."
            },
            {
              "text": "Pour les dépôts existants, le premier alinéa est applicable dans un délai d'un an. Par ailleurs, l'exploitant fournit au préfet dans un délai d'un an suivant la parution du présent arrêté une étude technico-économique évaluant la possibilité de se conformer aux autres dispositions du présent article."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 10",
          "sections": [],
          "title": {
            "text": "Article 10"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "cbEfbD864fAc",
          "outer_alineas": [
            {
              "text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux normes en vigueur, entretenues en bon état et vérifiées."
            },
            {
              "text": "A proximité d'au moins une issue est installé un interrupteur central, bien signalé, permettant de couper l'alimentation électrique pour chaque cellule. Les transformateurs de courant électrique, lorsqu'ils sont accolés ou à l'intérieur du dépôt, sont situés dans des locaux clos largement ventilés et isolés du stockage par un mur et des portes coupe-feu, munies d'un ferme-porte. Ce mur et ces portes sont respectivement de degré REI 120 et EI 120. Le dépôt est équipé d'une installation de protection contre la foudre conforme aux normes en vigueur."
            },
            {
              "text": "Dans le cas d'un éclairage artificiel, seul l'éclairage électrique est autorisé."
            },
            {
              "text": "Si l'éclairage met en œuvre des lampes à vapeur de sodium ou de mercure, l'exploitant prend toute disposition pour qu'en cas d'éclatement de l'ampoule, tous les éléments soient confinés dans l'appareil."
            },
            {
              "text": "Les appareils d'éclairage fixes ne sont pas situés en des points susceptibles d'être heurtés en cours d'exploitation, ou sont protégés contre les chocs."
            },
            {
              "text": "Ils sont en toutes circonstances éloignés des matières entreposées pour éviter leur échauffement."
            },
            {
              "text": "Le premier alinéa du présent article est applicable aux dépôts existants sous un délai de 6 mois. Le deuxième alinéa n'est pas applicable aux dépôts existants. Les autres alinéas sont applicables sous un délai de 18 mois pour les dépôts existants."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": [
                  1
                ],
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2009-06-03",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 11",
          "sections": [],
          "title": {
            "text": "Article 11"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8f7AeFCee7A0",
          "outer_alineas": [
            {
              "text": "S'il existe une chaufferie, celle-ci est située dans un local exclusivement réservé à cet effet, extérieur au stockage ou isolé par une paroi de degré REI 120. Toute communication éventuelle entre le local et le stockage se fait soit par un sas équipé de deux blocs-portes EI 30, munis d'un ferme-porte, soit par une porte coupe-feu de degré EI 120."
            },
            {
              "text": "A l'extérieur de la chaufferie sont installés :"
            },
            {
              "text": "― une vanne sur la canalisation d'alimentation des brûleurs permettant d'arrêter l'écoulement du combustible ;"
            },
            {
              "text": "― un coupe-circuit arrêtant le fonctionnement de la pompe d'alimentation en combustible ;"
            },
            {
              "text": "― un dispositif sonore d'avertissement, en cas de mauvais fonctionnement des brûleurs, ou un autre système d'alerte d'efficacité équivalente."
            },
            {
              "text": "Le chauffage du dépôt et de ses annexes ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent. Les systèmes de chauffage par aérothermes à gaz sont autorisés lorsque l'ensemble des conditions suivantes est respecté :"
            },
            {
              "text": "- les aérothermes sont de type C au sens de la norme FD CEN/TR 1749 (version de novembre 2015) ;"
            },
            {
              "text": "- la tuyauterie alimentant en gaz un aérotherme est située à l'extérieur de l'entrepôt et pénètre la paroi extérieure ou la toiture de l'entrepôt au droit de l'aérotherme afin de limiter au maximum la longueur de la tuyauterie présente à l'intérieur des cellules. La partie résiduelle de la tuyauterie interne à la cellule est située dans une gaine réalisée en matériau de classe A2 s1 d0 permettant d'évacuer toute fuite de gaz à l'extérieur de l'entrepôt ;"
            },
            {
              "text": "- les tuyauteries d'alimentation en gaz sont en acier et sont assemblées par soudure. Les soudures font l'objet d'un contrôle initial par un organisme compétent, avant mise en service de l'aérotherme ;"
            },
            {
              "text": "- les aérothermes et leurs tuyauteries d'alimentation en gaz sont protégés des chocs mécaniques, notamment de ceux pouvant provenir de tout engin de manutention ;"
            },
            {
              "text": "- toutes les parties des aérothermes sont à une distance minimale de deux mètres de toute matière combustible ;"
            },
            {
              "text": "- une mesure de maîtrise des risques est mise en place pour, en cas de détection de fuite de gaz ou détection d'absence de flamme au niveau de l'aérotherme, entraîner la fermeture de deux vannes d'isolement situées sur la tuyauterie d'alimentation en gaz, de part et d'autre de la paroi extérieure ou de la toiture de l'entrepôt ;"
            },
            {
              "text": "- toute partie de l'aérotherme en contact avec l'air ambiant présente une température inférieure à 120 °C. En cas de d'atteinte de cette température, une mesure de maîtrise des risques entraîne la mise en sécurité de l'aérotherme et la fermeture des deux vannes citées à l'alinéa précédent ;"
            },
            {
              "text": "- les aérothermes, les tuyauteries d'alimentation en gaz et leurs gaines ainsi que les mesures de maîtrise des risques associés font l'objet d'une vérification initiale et de vérifications périodiques au minimum annuelles par un organisme compétent."
            },
            {
              "text": "Dans le cas d'un chauffage par air chaud pulsé de type indirect produit par un générateur thermique, toutes les gaines d'air chaud sont entièrement réalisées en matériaux A2 s1 d0 (respectivement M0). En particulier, les canalisations métalliques, lorsqu'elles sont calorifugées, ne sont garnies que de calorifuges en matériaux A2 s1 d0 (respectivement M0). Des clapets coupe-feu sont installés si les canalisations traversent un mur entre deux cellules."
            },
            {
              "text": "Les moyens de chauffage des postes de conduite des engins de manutention, s'ils existent, présentent les mêmes garanties de sécurité que celles prévues pour les locaux dans lesquels ils circulent."
            },
            {
              "text": "Les moyens de chauffage des bureaux de quais, s'ils existent, présentent les mêmes garanties de sécurité que celles prévues pour les locaux dans lesquels ils sont situés."
            },
            {
              "text": "Seuls les deux derniers alinéas du présent article sont applicables aux dépôts existants, dans un délai de 12 mois."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": [
                  0,
                  1,
                  2,
                  3,
                  4,
                  5,
                  6,
                  7,
                  8,
                  9,
                  10,
                  11,
                  12,
                  13,
                  14
                ],
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2009-06-03",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 12",
          "sections": [],
          "title": {
            "text": "Article 12"
          }
        }
      ],
      "title": {
        "text": "Dispositions relatives au comportement au feu des dépôts couverts (art. 6 à 12)"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "46bBB2bEFf00",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": "DISPOSITIONS_GENERALES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "d5Ea4aAABc3e",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 13",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eFf8FC7EC69d",
              "outer_alineas": [
                {
                  "text": "Les produits conditionnés forment des îlots limités de la façon suivante :"
                },
                {
                  "text": "1. La surface maximale des îlots au sol est de 2 500 mètres carrés, la hauteur maximale de stockage est de 8 mètres, la distance entre deux îlots est de 10 mètres minimum. Une distance entre deux îlots inférieure peut être autorisée lorsque le dépôt est équipé d'un système d'extinction automatique ou lorsque les deux îlots sont séparés par une paroi présentant les propriétés EI 120 surplombant le plus haut des deux îlots d'au moins 2 mètres ;"
                },
                {
                  "text": "2. Pour les stockages couverts, une surface maximale d'îlots de 3 300 mètres carrés peut néanmoins être autorisée, sous réserve que la hauteur de stockage ne dépasse alors pas 6 mètres et que la distance entre deux îlots soit supérieure ou égale à 15 mètres."
                },
                {
                  "text": "Une hauteur de stockage supérieure aux limites citées ci-dessus peut toutefois être autorisée, sous réserve :"
                },
                {
                  "text": "― de la présence d'un système d'extinction automatique ;"
                },
                {
                  "text": "― que la distance entre îlots soit augmentée de façon à ce que la ruine de la structure d'un îlot enflammé ne conduise pas à l'inflammation des îlots voisins ;"
                },
                {
                  "text": "― que la ruine de l'îlot enflammé ne puisse pas entraver l'intervention des secours (voie de circulation, zone de stationnement prévue pour les engins de secours, etc.)."
                },
                {
                  "text": "Pour tous les stockages couverts, une distance minimale de 1 mètre est maintenue entre le sommet des îlots et la base de la toiture ou le plafond ou de tout système de chauffage pour les stockages couverts."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 13",
              "sections": [],
              "title": {
                "text": "A."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4bCe80f9D11C",
              "outer_alineas": [
                {
                  "text": "Les produits stockés en palettier forment des îlots d'une surface maximale de 6 000 mètres carrés et d'une hauteur maximale de 8 mètres, sauf si un système d'extinction automatique est mis en place."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 13",
              "sections": [],
              "title": {
                "text": "B."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "afddbFfF84db",
              "outer_alineas": [
                {
                  "text": "Des conditions différentes de stockage peuvent être autorisées par le préfet après avis favorable du    Conseil supérieur de la prévention des risques technologiques."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 13",
              "sections": [],
              "title": {
                "text": "C."
              }
            }
          ],
          "title": {
            "text": "Article 13"
          }
        },
        {
          "annotations": {
            "topic": "EAU"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "9f7D7FEeccAe",
          "outer_alineas": [
            {
              "text": "Le sol des aires et locaux de stockage de papier, carton et pâte à papier est incombustible (de classe A1), sauf pour les installations existantes."
            },
            {
              "text": "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses ou susceptibles de créer une pollution de l'eau ou du sol et nécessaires à l'exploitation du stockage est étanche, et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Cette disposition est applicable aux installations existantes dans un délai de 18 mois."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": [
                  0
                ],
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2009-06-03",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 14",
          "sections": [],
          "title": {
            "text": "Article 14"
          }
        },
        {
          "annotations": {
            "topic": "EAU"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2dA72FBfee00",
          "outer_alineas": [
            {
              "text": "Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, du réseau public d'eaux pluviales, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes aux cellules de stockage des dépôts couverts. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées."
            },
            {
              "text": "En cas de dispositif de confinement externe au dépôt couvert, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements."
            },
            {
              "text": "En cas de confinement interne au dépôt couvert, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements."
            },
            {
              "text": "Les eaux d'extinction ainsi confinées lors d'un incendie sont analysées afin de déterminer si un traitement est nécessaire avant rejet."
            },
            {
              "text": "Le volume nécessaire à ce confinement est déterminé, notamment au vu de l'étude de dangers, en fonction de la rapidité d'intervention et des moyens d'intervention ainsi que de la nature des matières stockées, la capacité d'absorption, et mentionné dans l'arrêté préfectoral."
            },
            {
              "text": "Par ailleurs, pour les stockages extérieurs, les eaux de ruissellement (eaux météoriques ou d'origine humaine par exemple) sont renvoyées vers la station de traitement des eaux, lorsque l'établissement en possède une. Le préfet peut autoriser des dispositions différentes en cas de démonstration par l'exploitant d'impossibilité technique de satisfaire à cette obligation. En l'absence de station de traitement final avant rejet au milieu naturel, l'exploitant met en place un nettoyage mécanique des eaux de traitement sur la base de dégrillage."
            },
            {
              "text": "Cet article n'est pas applicable immédiatement aux installations existantes. L'exploitant remet au préfet, dans un délai de douze mois après la parution du présent arrêté, une étude technico-économique sur les moyens permettant d'atteindre les objectifs fixés par cet article. L'arrêté préfectoral peut alors prévoir une démarche progressive de réalisation des travaux, si l'étude a mis en avant des techniques disponibles à un coût économiquement acceptable. Dans le cas contraire, a minima un dégrillage des eaux d'extinction est mis en place par l'exploitant."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 15",
          "sections": [],
          "title": {
            "text": "Article 15"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "69BBE8A1f13E",
          "outer_alineas": [
            {
              "text": "Le stockage est doté de moyens de lutte contre l'incendie appropriés aux risques et conformes aux référentiels reconnus, notamment :"
            },
            {
              "text": "― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite du stockage se trouve à moins de 100 mètres d'un appareil et que, d'autre part, tout point de la limite du stockage se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 63 m³/h pendant une durée d'au moins deux heures. A défaut, une réserve d'eau destinée à l'extinction, dont l'exploitant aura préalablement justifié le dimensionnement, est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours. Le débit des éventuels appareils d'incendie est mentionné dans l'arrêté préfectoral d'autorisation ;"
            },
            {
              "text": "― d'extincteurs répartis à l'intérieur du dépôt lorsqu'il est couvert, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;"
            },
            {
              "text": "― pour les dépôts couverts ne disposant pas de système d'extinction automatique, de robinets d'incendie armés, répartis dans le dépôt en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel."
            },
            {
              "text": "Les dispositions précédentes ne sont pas applicables immédiatement aux installations existantes. L'exploitant remet au préfet, dans un délai de douze mois après la parution du présent arrêté, une étude technico-économique sur les moyens permettant d'atteindre les objectifs fixés par cet article. L'arrêté préfectoral peut alors prévoir une démarche progressive de réalisation des travaux, si l'étude a mis en avant des techniques disponibles à un coût économiquement acceptables."
            },
            {
              "text": "Pour toutes les installations, l'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau. Les éventuels systèmes d'extinction automatique d'incendie, extincteurs et robinets d'incendie armés sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 16",
          "sections": [],
          "title": {
            "text": "Article 16"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "532faceB5223",
          "outer_alineas": [
            {
              "text": "Les surfaces à proximité du stockage sont maintenues propres et régulièrement nettoyées, notamment de manière à éviter les amas de poussières, et de papier ou de matières combustibles qui se seraient séparés des lots. Le matériel de nettoyage est adapté aux risques."
            },
            {
              "text": "Toutes précautions sont prises pour éviter les risques d'envol."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 17",
          "sections": [],
          "title": {
            "text": "Article 17"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "51f229Af4cEB",
          "outer_alineas": [
            {
              "text": "Les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude par exemple) ne peuvent être effectués qu'après délivrance d'un « permis d'intervention » et éventuellement d'un « permis de feu » et en respectant une consigne particulière."
            },
            {
              "text": "Le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière relative à la sécurité de l'installation sont signés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées."
            },
            {
              "text": "Après la fin des travaux et avant la reprise de l'activité en configuration standard du stockage, une vérification des installations est effectuée par l'exploitant ou son représentant ou le représentant de l'éventuelle entreprise extérieure."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 18",
          "sections": [],
          "title": {
            "text": "Article 18"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "AaC3c27F7562",
          "outer_alineas": [
            {
              "text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel."
            },
            {
              "text": "Ces consignes indiquent notamment :"
            },
            {
              "text": "― l'interdiction de fumer ;"
            },
            {
              "text": "― l'interdiction de tout brûlage à l'air libre ;"
            },
            {
              "text": "― l'interdiction d'apporter du feu sous une forme quelconque à proximité du stockage ;"
            },
            {
              "text": "― l'obligation du « permis d'intervention » ou « permis de feu » évoqué à l'article précédent ;"
            },
            {
              "text": "― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, ventilation, climatisation, chauffage, fermeture des portes coupe-feu, obturation des écoulements d'égouts notamment) ;"
            },
            {
              "text": "― les moyens d'extinction à utiliser en cas d'incendie ;"
            },
            {
              "text": "― la procédure d'alerte, avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 19",
          "sections": [],
          "title": {
            "text": "Article 19"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "b713c81aA437",
          "outer_alineas": [
            {
              "text": "L'exploitant s'assure d'une bonne maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage. Les vérifications périodiques de ces matériels sont inscrites sur un registre tenu à la disposition de l'inspection des installations classées."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 20",
          "sections": [],
          "title": {
            "text": "Article 20"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c41DC5f51eef",
          "outer_alineas": [
            {
              "text": "Pour tout stockage d'un volume supérieur à 100 000 mètres cubes, un plan d'opération interne est établi par l'exploitant. Ce plan d'opération interne est établi conformément aux dispositions de l'article R. 512-29 du code de l'environnement."
            },
            {
              "text": "Dans le trimestre qui suit le début de l'exploitation de tout stockage, l'exploitant organise un exercice de défense contre l'incendie, le cas échéant par mise en œuvre du plan d'opération interne, s'il existe. Il est renouvelé à une fréquence qui ne peut être inférieure à une fois tous les trois ans."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 21",
          "sections": [],
          "title": {
            "text": "Article 21"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "DecE7068cdDb",
          "outer_alineas": [
            {
              "text": "En dehors des heures d'exploitation du stockage, une surveillance du stockage, par gardiennage ou télésurveillance, est mise en place en permanence, notamment afin de transmettre l'alerte aux services d'incendie et de secours et de leur permettre l'accès."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 22",
          "sections": [],
          "title": {
            "text": "Article 22"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c6d7eAddAb8c",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 23",
          "sections": [],
          "title": {
            "text": "Article 23"
          }
        }
      ],
      "title": {
        "text": "Dispositions applicables à tous les stockages"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 29/09/08 relatif à la prévention des sinistres dans les dépôts de papier et de carton soumis à autorisation au titre de la rubrique n° 1530 de la nomenclature des installations classées"
  },
  "visa": []
}