{
  "aida_url": "https://aida.ineris.fr/consultation_document/35844",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": "2",
      "regime": "A",
      "rubrique": "1434",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [
        "2"
      ],
      "regime": "A",
      "rubrique": "1434"
    }
  ],
  "date_of_signature": "2011-10-12",
  "id": "JORFTEXT000024778832",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000024778832",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "AAeCe91575ED",
      "outer_alineas": [
        {
          "text": "Sont considérées comme relevant du présent arrêté les installations de chargement ou de déchargement soumises à autorisation au titre de la rubrique n° 1434-2 de la législation des installations classées pour la protection de l'environnement. On entend par chargement et déchargement les opérations visant le transfert d'une cargaison vrac dans ou à partir de la capacité d'un engin de transport (par exemple, camion, wagon, navire ou bateau de navigation intérieure)."
        },
        {
          "text": "L'ensemble des dispositions du présent arrêté s'applique aux installations qui font l'objet d'une demande d'autorisation présentée à partir du 1er juillet 2012 ainsi qu'aux extensions ou modifications d'installations existantes régulièrement mises en service nécessitant le dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement au-delà de la même date (dénommées \" nouvelles installations \" dans la suite du présent arrêté), sous réserve des dispositions particulières prévues aux articles 4-1, 4-2, 6 et 48-1."
        },
        {
          "text": "Pour les autres installations (dénommées  installations existantes  dans la suite du présent arrêté), et sans préjudice des dispositions déjà applicables :"
        },
        {
          "text": "― les dispositions des articles 1er, 2, 5, 7, 8, 10 à 13, 15, 17, 19 à 29, 31 à 33, 36 à 38, 42 à 47 et 49 à 54 sont applicables au 1er juillet 2012 ;"
        },
        {
          "text": "― les dispositions des articles 4, 9, 14, 16, 18, 30, 34, 35, 39 à 41 et 48 sont applicables selon les modalités décrites dans ces articles ;"
        },
        {
          "text": "― les dispositions des articles 3 et 6 ne sont pas applicables."
        },
        {
          "text": "Les dispositions du présent arrêté s'appliquent sans préjudice de la réglementation relative au transport de marchandises dangereuses par voie terrestre (route, chemin de fer ou voie de navigation intérieure) ou maritime, notamment s'agissant du chargement et du déchargement de citernes de liquides inflammables."
        },
        {
          "text": "Les dispositions du présent arrêté applicables aux liquides inflammables sont également applicables aux liquides combustibles de point éclair compris entre 60 °C et 93 °C, aux fiouls lourds et aux pétroles bruts."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 1",
      "sections": [],
      "title": {
        "text": "Article 1"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "D612ced8d7D1",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "65486c7feDE3",
          "outer_alineas": [
            {
              "text": "Au sens du présent arrêté, on entend par :"
            },
            {
              "text": "Accès au site : ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre."
            },
            {
              "text": "Aire de chargement ou de déchargement : surface d'arrêt des camions-citernes ou wagons-citernes dédiée aux opérations de remplissage des citernes ou d'approvisionnement des réservoirs fixes de stockage."
            },
            {
              "text": "Capacité équivalente de stockage : capacité calculée avec la formule suivante 10A + B + C/5 + D/15, où A, B, C, D représentent respectivement les capacités de liquides relatives aux catégories A, B, C, D. Si des liquides de ces catégories sont stockés dans la même cuvette de rétention ou manipulés dans le même atelier, ils sont assimilés à des liquides de la catégorie présente la plus pénalisante. Si des liquides sont contenus dans des réservoirs en fosse ou en double enveloppe avec système de détection de fuite ou assimilés, les coefficients des catégories A, B, C, D sont divisés par 5. Les liquides des catégories B, C ou D réchauffés dans leur masse à une température supérieure à leur point d'éclair sont assimilés à des liquides de catégorie B."
            },
            {
              "text": "Catégorie A : catégorie relative à l'oxyde d'éthyle, et à tout liquide dont le point éclair est inférieur à 0 °C et dont la pression de vapeur saturante à 35 °C est supérieure à 105 pascals."
            },
            {
              "text": "Catégorie B : catégorie relative à tout liquide dont le point éclair est inférieur à 55 °C et qui ne répond pas à la définition des liquides de catégorie A."
            },
            {
              "text": "Catégorie C : catégorie relative à tout liquide dont le point éclair est supérieur ou égal à 55 °C et inférieur à 93 °C, sauf les fiouls lourds."
            },
            {
              "text": "Catégorie C1 : catégorie relative à tout liquide dont le point éclair est supérieur ou égal à 55 °C et inférieur à 93 °C stocké à une température supérieure ou égale à leur point éclair, sauf les fiouls lourds."
            },
            {
              "text": "Catégorie C2 : catégorie relative à tout liquide dont le point éclair est supérieur ou égal à 55 °C et inférieur à 93 °C stocké à une température inférieure à leur point éclair, sauf les fiouls lourds."
            },
            {
              "text": "Catégorie D : catégorie relative aux fiouls lourds tels qu'ils sont définis par les spécifications administratives."
            },
            {
              "text": "Catégorie D1 : catégorie relative aux fiouls lourds stockés à une température supérieure ou égale à leur point éclair."
            },
            {
              "text": "Catégorie D2 : catégorie relative aux fiouls lourds stockés à une température inférieure ou égale à leur point éclair. ;"
            },
            {
              "text": "Chargement et déchargement : opérations visant le transfert d'une cargaison vrac dans ou à partir de la capacité d'un engin de transport (par exemple, camion, wagon, bateau de navigation intérieure ou navire). On entend par :"
            },
            {
              "text": "- chargement le transfert de liquides vers la capacité d'un engin de transport ;"
            },
            {
              "text": "- déchargement le transfert de liquides à partir de la capacité d'un engin de transport."
            },
            {
              "text": "Citerne : capacité mobile d'un volume supérieur ou égal à 1 mètre cube destinée au transport de liquides conformément à la réglementation relative au transport de marchandises dangereuses par voie terrestre (route, chemin de fer ou voie de navigation intérieure) ou maritime. Pour le présent arrêté, les récipients mobiles ne sont pas considérés comme des citernes."
            },
            {
              "text": "Composé organique volatil (COV) : tout composé organique, à l'exclusion du méthane, ainsi que la fraction de créosote, ayant une pression de vapeur saturante supérieure ou égale à 0,01 kilopascal à une température de 20 °C ou ayant une volatilité correspondante dans des conditions d'utilisation particulières."
            },
            {
              "text": "Emission canalisée de COV : toute émission de COV dans l'atmosphère réalisée à l'aide d'une cheminée ou issue d'un équipement de réduction des émissions."
            },
            {
              "text": "Emission diffuse de COV : toute émission de COV dans l'air, le sol et l'eau qui n'a pas lieu sous la forme d'émission canalisée."
            },
            {
              "text": "Essence : tout dérivé du pétrole, y compris le superéthanol, avec ou sans additif, d'une pression de vapeur saturante supérieure ou égale à 13 kilopascals à une température de 20 °C, destiné à être utilisé comme carburant pour les véhicules à moteur, excepté le gaz de pétrole liquéfié (GPL). Les carburants pour l'aviation ne sont pas concernés."
            },
            {
              "text": "Installation précédemment soumise aux règles d'aménagement et d'exploitation des dépôts d'hydrocarbures liquides (dites RAEDHL) : installation existante de stockage (dépôt) d'hydrocarbures liquides de 1re et de 2e classe autorisée après le 1er janvier 1973 et dont la capacité équivalente de stockage sur l'ensemble du site est supérieure à 1 000 mètres cubes."
            },
            {
              "text": "Liquide non miscible à l'eau :"
            },
            {
              "text": "- liquide ayant une solubilité dans l'eau à 20 °C inférieure à 1 % ;"
            },
            {
              "text": "- liquide dont la solubilité dans l'eau à 20 °C est comprise entre 1 % et 10 % et pour lequel des tests d'extinction ont montré qu'il se comporte comme un liquide ayant une faible affinité avec l'eau ;"
            },
            {
              "text": "- carburant dans lequel sont incorporés au plus 15 % de produits oxygénés."
            },
            {
              "text": "Liquide miscible à l'eau : liquide ne répondant pas à la définition d'un liquide non miscible à l'eau."
            },
            {
              "text": "Navire : bateau de navigation maritime."
            },
            {
              "text": "Poste de chargement ou de déchargement en \" libre service sans surveillance \" : poste mis à disposition pour effectuer le remplissage ou le déchargement de citernes routières en dehors de la présence sur le site de personnel de l'exploitant."
            },
            {
              "text": "Poste de répartition de liquides : emplacement réunissant une ou plusieurs arrivées de liquides et un ou plusieurs départs pouvant être reliés par le biais de flexibles ou tuyauteries articulées de façon à réaliser diverses combinaisons de chargement ou déchargement nécessaires à l'exploitation."
            },
            {
              "text": "Récipient mobile : capacité mobile manutentionnable destinée au transport de liquides par voie terrestre (route, chemin de fer ou voie de navigation intérieure) ou maritime d'un volume inférieur ou égal à 3 mètres cubes."
            },
            {
              "text": "Rétention : capacité destinée à recevoir les liquides s'écoulant accidentellement des citernes ou lors de l'opération de chargement ou de déchargement."
            },
            {
              "text": "Rétention déportée : rétention ne se situant pas à l'aplomb des aires de chargement ou de déchargement qui lui sont associées. Ces dernières peuvent en être plus ou moins éloignées de façon à reporter les écoulements dans une zone présentant moins de risques."
            },
            {
              "text": "Superéthanol : carburant composé d'un minimum de 65 % d'éthanol d'origine agricole et d'un minimum de 15 % de supercarburant sans plomb."
            },
            {
              "text": "Terminal d'essence : établissement qui possède des réservoirs de stockage d'essence et des installations de chargement ou de déchargement de citernes utilisées pour le transport d'essence."
            },
            {
              "text": "Unité de récupération des vapeurs (URV) : équipement composé essentiellement d'un système de collecte ou d'équilibrage des vapeurs et d'un système de récupération du liquide utilisant un processus physico-chimique tel que l'adsorption, l'absorption ou la condensation."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2",
          "sections": [],
          "title": {
            "text": "Article 2"
          }
        }
      ],
      "title": {
        "text": "TITRE Ier : GÉNÉRALITÉS"
      }
    },
    {
      "annotations": {
        "topic": "IMPLANTATION_AMENAGEMENT"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "B0Cc05Ed29D3",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f2D9bB337a98",
          "outer_alineas": [
            {
              "text": "Les installations de chargement ou de déchargement routier ou ferroviaire respectent une distance d'éloignement a minima :"
            },
            {
              "text": "- de 15 mètres des limites du site dans le cas du chargement de liquides de catégorie A, B, C1 ou D1 ;"
            },
            {
              "text": "- de 10 mètres des limites du site dans le cas du déchargement de liquides de catégorie A, B, C1 ou D1 ;"
            },
            {
              "text": "- de 5 mètres des limites du site dans le cas du chargement ou du déchargement de liquides de catégorie C2 ou D2."
            },
            {
              "text": "La distance est mesurée par rapport :"
            },
            {
              "text": "- aux limites de l'aire de collecte ;"
            },
            {
              "text": "- aux limites de l'aire de rétention, si cette dernière n'est pas enterrée ;"
            },
            {
              "text": "- aux dispositifs de chargement ou de déchargement, fixes et mobiles, des postes dans la position qu'ils occupent lorsqu'ils sont utilisés."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2012-07-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3",
          "sections": [],
          "title": {
            "text": "Article 3"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C3cE4Dee9DC4",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "dB2E7d5aEcba",
              "outer_alineas": [
                {
                  "text": "Des dispositions sont prises afin que seules les personnes autorisées puissent avoir accès aux installations."
                },
                {
                  "text": "Les installations de chargement ou de déchargement sont implantées sur un site clôturé, sauf en cas d'impossibilité justifiée. L'exploitant s'assure du maintien de l'intégrité physique de la clôture dans le temps et réalise les opérations d'entretien des abords régulièrement."
                },
                {
                  "text": "La hauteur minimale de la clôture, mesurée à partir du sol du côté extérieur, est de 2,5 mètres."
                },
                {
                  "text": "Les dispositions des deux premiers alinéas de l'article 4-1 sont applicables au 1er janvier 2013 aux installations existantes. La disposition du troisième alinéa n'est pas applicable aux installations existantes, aux extensions ou modifications d'installations existantes ainsi qu'aux installations nouvelles construites dans un site existant à la date de publication du présent arrêté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      2
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2012-07-01",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 4",
              "sections": [],
              "title": {
                "text": "4-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B5DaDc868B4a",
              "outer_alineas": [
                {
                  "text": "Les dispositions du deuxième et du troisième alinéa de l'article 4-1 ne s'appliquent pas aux aires de chargement ou de déchargement des installations en libre service sans surveillance situées à plus de 7,5 mètres de la voie publique."
                },
                {
                  "text": "Les équipements de ces installations sont situés dans une enceinte clôturée d'une hauteur minimale de 2,5 mètres, mesurée à partir du sol du côté extérieur, à l'exception des tuyauteries mobiles (par exemple, les flexibles ou les bras de chargement) et des dispositifs dont l'action manuelle permet le transfert du liquide inflammable (notamment les vannes de sectionnement). Cette disposition n'est pas applicable aux installations existantes, aux extensions ou modifications d'installations existantes ainsi qu'aux installations nouvelles construites dans un site existant à la date de publication du présent arrêté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 4",
              "sections": [],
              "title": {
                "text": "4-2."
              }
            }
          ],
          "title": {
            "text": "Article 4"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7fd5bE06f68d",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8C2B18Bc1c89",
              "outer_alineas": [
                {
                  "text": "Le site dispose en permanence d'un accès terrestre au moins positionné de telle sorte qu'il soit toujours accessible, quelles que soient les conditions de vent, pour permettre l'intervention des services d'incendie et de secours."
                },
                {
                  "text": "L'accès au site est conçu pour pouvoir être ouvert immédiatement sur demande des services d'incendie et de secours ou directement par ces derniers."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5",
              "sections": [],
              "title": {
                "text": "5-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "a86113B45eB3",
              "outer_alineas": [
                {
                  "text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5",
              "sections": [],
              "title": {
                "text": "5-2."
              }
            }
          ],
          "title": {
            "text": "Article 5"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "A911c3bCa7Ad",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-autorisation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2012-07-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 6",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "6e3a989C45e8",
              "outer_alineas": [
                {
                  "text": "La voie depuis l'accès au site jusqu'à la voie « engins » définie à l'article 6-2 respecte les caractéristiques suivantes :"
                },
                {
                  "text": "― la largeur utile est au minimum de 6 mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ;"
                },
                {
                  "text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;"
                },
                {
                  "text": "― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 6",
              "sections": [],
              "title": {
                "text": "6-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "b8Cb1dA71eEa",
              "outer_alineas": [
                {
                  "text": "L'installation dispose d'une voie « engins » permettant l'accès à chaque rétention et chaque poste associé à une installation de chargement ou de déchargement."
                },
                {
                  "text": "La voie « engins » respecte les caractéristiques suivantes :"
                },
                {
                  "text": "― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 4,5 mètres et la force portante identique à celle de la voie d'accès prévue à l'article 6-1 du présent arrêté ;"
                },
                {
                  "text": "― elle comprend au moins deux aires de croisement tous les 100 mètres ; ces aires ont une longueur minimale de 15 mètres et une largeur minimale de 3 mètres en plus de la voie « engins »."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 6",
              "sections": [],
              "title": {
                "text": "6-2."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7BF7D7554b82",
              "outer_alineas": [
                {
                  "text": "Des configurations et des valeurs différentes peuvent être prévues par arrêté préfectoral sous réserve de l'accord préalable des services d'incendie et de secours."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 6",
              "sections": [],
              "title": {
                "text": "6-3."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E6DF3aCa1AEF",
              "outer_alineas": [
                {
                  "text": "Les dispositions de l'article 6 ne sont pas applicables aux extensions ou modifications d'installations existantes ainsi qu'aux installations nouvelles construites dans un site existant à la date de publication du présent arrêté. Concernant les installations nouvelles de chargement ou de déchargement par voies fluviale et maritime, leur accessibilité peut être limitée à la zone terrestre si la distance entre la voie d'accès et ces installations permet l'intervention des moyens mobiles ou si des moyens fixes de refroidissement et de projection de solution moussante sont mis en place."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 6",
              "sections": [],
              "title": {
                "text": "6-4."
              }
            }
          ],
          "title": {
            "text": "Article 6"
          }
        }
      ],
      "title": {
        "text": "TITRE II : IMPLANTATION ET ACCESSIBILITÉ"
      }
    },
    {
      "annotations": {
        "topic": "IMPLANTATION_AMENAGEMENT"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "dacebFcbECdC",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "13e5cD04E4c6",
          "outer_alineas": [
            {
              "text": "Lorsqu'une même installation de chargement ou de déchargement est destinée à être utilisée pour le transfert de liquides de catégories différentes, sa conception et son aménagement sont réalisés en tenant compte des dispositions du présent titre pour la catégorie de liquide la plus contraignante."
            },
            {
              "text": "L'exploitant prend également les dispositions techniques nécessaires afin d'éviter tout mélange de liquides incompatibles dans l'ensemble des installations, y compris les rétentions."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7",
          "sections": [],
          "title": {
            "text": "Article 7"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "0bAbB9e1FBc4",
          "outer_alineas": [
            {
              "text": "Les installations de chargement ou de déchargement sont pourvues d'un arrêt d'urgence qui permet d'interrompre les opérations de transfert de liquides inflammables. Si le poste est équipé d'une passerelle, chaque niveau dispose d'un tel dispositif."
            },
            {
              "text": "Pour les postes des installations de chargement ou de déchargement par voie maritime ainsi que les postes des installations de déchargement par gravité qui ne sont pas équipés d'un tel dispositif, une procédure d'arrêt d'urgence est mise en place. Elle prévoit a minima une fermeture rapide des vannes de sectionnement ou un arrêt des pompes de transfert."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 8",
          "sections": [],
          "title": {
            "text": "Article 8"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ab9dDf44dEB2",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 9",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B4e3A4c5DbBA",
              "outer_alineas": [
                {
                  "text": "Les tuyauteries, robinetteries et accessoires sont conformes aux normes et codes en vigueur lors de leur fabrication sous réserve des prescriptions du présent arrêté."
                },
                {
                  "text": "Les différentes tuyauteries accessibles sont repérées conformément aux règles définies par l'exploitant, sans préjudice des exigences fixées par le code du travail."
                },
                {
                  "text": "Les dispositions de l'article 9-1 sont applicables au 1er juillet 2012 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9",
              "sections": [],
              "title": {
                "text": "9-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fdf85d89671f",
              "outer_alineas": [
                {
                  "text": "Les supports de tuyauteries sont réalisés en construction métallique, en béton ou en maçonnerie. Ils sont conçus et disposés de façon à prévenir les corrosions et érosions extérieures des tuyauteries au contact des supports. Les dispositions du présent alinéa ne sont pas applicables aux installations existantes."
                },
                {
                  "text": "Lorsque les tuyauteries de liquides inflammables sont posées en caniveaux, ceux-ci sont équipés à leurs extrémités et tous les 100 mètres de dispositifs appropriés évitant la propagation du feu et l'écoulement des liquides inflammables au-delà de ces dispositifs. Cette disposition est applicable au 1er janvier 2017 aux installations précédemment soumises aux règles d'aménagement et d'exploitation des dépôts d'hydrocarbures liquides et n'est pas applicable aux autres installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9",
              "sections": [],
              "title": {
                "text": "9-2."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "2dbabFFeC328",
              "outer_alineas": [
                {
                  "text": "Les circuits de chargement d'une citerne routière ou ferroviaire sont munis d'un dispositif de fermeture (par exemple, une vanne) en acier, tant pour le corps que pour l'organe d'obturation. Ce dispositif d'isolement est monté soit au plus près des parties flexibles, soit directement sur le bras de chargement."
                },
                {
                  "text": "Concernant le chargement des citernes par voie fluviale ou maritime, l'extrémité des tuyauteries fixes, côté appontement, est équipée d'une vanne à fermeture rapide."
                },
                {
                  "text": "Les dispositions de l'article 9-3 sont applicables au 1er janvier 2015 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9",
              "sections": [],
              "title": {
                "text": "9-3."
              }
            }
          ],
          "title": {
            "text": "Article 9"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "cDEFaB58d7Ad",
          "outer_alineas": [
            {
              "text": "L'installation à demeure, pour des liquides inflammables, de flexibles aux emplacements où il est possible de monter des tuyauteries fixes est interdite."
            },
            {
              "text": "Est autorisé pour une durée inférieure à un mois dans le cadre de travaux ou de phase transitoire d'exploitation l'emploi de flexibles pour le chargement, le déchargement et les amenées de liquides inflammables sur les groupes de pompage mobiles et les postes de répartition de liquides inflammables."
            },
            {
              "text": "Tout flexible est remplacé chaque fois que son état l'exige et, si la réglementation transport concernée le prévoit, selon la périodicité fixée."
            },
            {
              "text": "La longueur des flexibles utilisés est aussi réduite que possible."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 10",
          "sections": [],
          "title": {
            "text": "Article 10"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ddC7de3A0c96",
          "outer_alineas": [
            {
              "text": "Le déchargement d'une citerne n'est réalisé qu'à l'aide d'une liaison équipée d'un dispositif d'accouplement immobilisé sur la tuyauterie d'emplissage de la capacité de stockage réceptrice."
            },
            {
              "text": "Lorsque cette condition ne peut pas être remplie, le flexible de l'engin de livraison est muni d'un dispositif d'extrémité ne pouvant débiter que sur intervention manuelle permanente (par exemple, un pistolet doseur)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 11",
          "sections": [],
          "title": {
            "text": "Article 11"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "d3EbeEC32673",
          "outer_alineas": [
            {
              "text": "Les tuyauteries, les flexibles et les bras articulés sont suffisamment éclairés pour permettre d'effectuer commodément leur surveillance, leur accouplement et leur désaccouplement."
            },
            {
              "text": "Une signalisation des vannes de sectionnement et des arrêts d'urgence est mise en place afin de rendre leur manœuvre plus rapide."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 12",
          "sections": [],
          "title": {
            "text": "Article 12"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4ead61Dd7137",
          "outer_alineas": [
            {
              "text": "L'exploitant prend des dispositions :"
            },
            {
              "text": "― pour que la fermeture éventuelle des vannes ne puisse pas provoquer l'éclatement des tuyauteries ou de leurs joints ;"
            },
            {
              "text": "― pour prévenir le tamponnement accidentel des citernes ferroviaires en cours de chargement ou de déchargement par d'autres engins."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 13",
          "sections": [],
          "title": {
            "text": "Article 13"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "94b3B91dDB68",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 14",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E2d63c32FFcE",
              "outer_alineas": [
                {
                  "text": "Les aires de chargement ou de déchargement routier et ferroviaire de liquides inflammables disposent d'une rétention conçue de manière à contenir le volume maximal de liquides inflammables contenu dans la plus grosse citerne susceptible d'être chargée ou déchargée sur ces aires."
                },
                {
                  "text": "Les aires de chargement ou de déchargement routier et ferroviaire peuvent être ceinturées de caniveaux de collecte et reliées à une rétention déportée répondant aux prescriptions du présent article. La zone de collecte délimitée par les caniveaux est conçue et dimensionnée au vu des conclusions de l'étude de dangers."
                },
                {
                  "text": "Les rétentions mises en place afin de répondre aux dispositions des deux alinéas précédents répondent aux dispositions suivantes :"
                },
                {
                  "text": "― elles sont pourvues d'un dispositif d'étanchéité constitué par un revêtement en béton ou tout autre revêtement présentant des caractéristiques d'étanchéité au moins équivalentes ;"
                },
                {
                  "text": "― elles sont conçues et entretenues pour résister à la pression statique du liquide inflammable éventuellement répandu et à l'action physico-chimique des produits pouvant être recueillis."
                },
                {
                  "text": "Pour les installations existantes, l'exploitant fournit au préfet, au plus tard le 1er janvier 2015, une étude technico-économique en vue de se conformer aux dispositions de l'article 14-1. Le préfet définit les dispositions à mettre en œuvre en fonction des conclusions de cette étude. L'objectif d'étanchéité défini au quatrième alinéa peut ne pas être recherché pour :"
                },
                {
                  "text": "― les installations existantes de chargement ou de déchargement de liquides inflammables non visés par une phrase de risque R22, R23, R25, R26, R28, R39, R40, R45, R46, R48, R49, R50, R51, R52, R53, R54, R56, R58, R60, R61, R62, R63, R65, R68, ou par une de leur combinaison, ou par une mention de danger H300, H301, H302, H304, H330, H331, H340, H341, H350, H351, H360F, H360D, H360FD, H360Fd, H360Df, H361f, H361d, H361fd, H370, H371, H372, H373, H400, H410, H411, H412 ou H413, ou par une de leur combinaison ;"
                },
                {
                  "text": "― les installations existantes de chargement ou de déchargement de liquides inflammables non visés par une phrase de risque R23, R26, R39, R54, R56, R58, R60, R61 ou par une de leur combinaison, ou par une mention de danger H330, H331, H360F, H360D, H360FD, H360Fd, H360Df, H370 ou par une de leur combinaison, et pour lesquelles une étude hydrogéologique réalisée par un organisme compétent et indépendant atteste de l'absence de voie de transfert vers une nappe exploitée ou susceptible d'être exploitée, pour des usages agricoles ou en eau potable."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "14-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Bc46E798dF37",
              "outer_alineas": [
                {
                  "text": "Dans le cas du chargement ou déchargement par voie fluviale ou maritime :"
                },
                {
                  "text": "― les opérations de chargement et de déchargement sont opérées sous la surveillance permanente de personnel, apte à intervenir et compétent, afin de détecter les fuites éventuelles et alerter les moyens de secours dans un délai maximum de 15 minutes ;"
                },
                {
                  "text": "― l'exploitant dispose des moyens humains et matériels en quantité et en capacité suffisantes pour faire face à tout épandage de liquides inflammables. Ces moyens, constitués pour la partie matérielle de barrages flottants, de produits dispersants, de produits absorbants ainsi que de moyens de pompage et de stockage des liquides inflammables récupérés, lui sont propres ou peuvent être complétés par des protocoles d'aide mutuelle, des conventions de droit privé ou un accord préalablement établi avec les services d'incendie et de secours. Le lieu de stockage des moyens matériels propres à l'exploitant est choisi de façon à limiter les délais d'intervention. Ces dispositions ne s'appliquent pas aux liquides inflammables miscibles à l'eau."
                },
                {
                  "text": "Les dispositions de l'article 14-2 sont applicables au 1er janvier 2014 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "14-2."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "1fBb442B9DcB",
              "outer_alineas": [
                {
                  "text": "Pour les rétentions visées par l'article 14-1 du présent arrêté, l'exploitant définit par procédure d'exploitation les modalités de réalisation d'un examen visuel simple régulier et d'un examen visuel approfondi annuel. Les rétentions font l'objet d'une maintenance appropriée. Cette disposition est applicable au 1er juillet 2012 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "14-3."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DAbD92F2AAd0",
              "outer_alineas": [
                {
                  "text": "L'exploitant met en place les dispositifs et procédures appropriés pour assurer l'évacuation des eaux pouvant s'accumuler dans les rétentions installées pour répondre au présent article."
                },
                {
                  "text": "Ces dispositifs :"
                },
                {
                  "text": "― sont étanches en position fermée aux liquides inflammables susceptibles d'être retenus ;"
                },
                {
                  "text": "― sont fermés (ou à l'arrêt s'il s'agit de dispositifs actifs), sauf pendant les phases de vidange, ou munis d'un dispositif de fermeture automatique en cas d'arrivée accidentelle de liquides inflammables ;"
                },
                {
                  "text": "― peuvent être commandés sans avoir à pénétrer dans la rétention."
                },
                {
                  "text": "La position ouverte ou fermée de ces dispositifs est clairement identifiable sans avoir à pénétrer dans la rétention."
                },
                {
                  "text": "Les dispositions de l'article 14-4 sont applicables au 1er janvier 2014 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "14-4."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bDA416cacA0e",
              "outer_alineas": [
                {
                  "text": "Dans le cas d'une rétention déportée, la disposition et la pente du sol sont telles qu'en cas de fuite les liquides inflammables sont dirigés uniquement vers la capacité de rétention. Le trajet aérien suivi par les écoulements accidentels entre les citernes et la capacité de rétention ne traverse pas de zone comportant des feux nus et ne coupe pas les voies d'accès à ces aires. Si l'écoulement est canalisé, les caniveaux et tuyauteries disposent si nécessaire d'équipements empêchant la propagation d'un éventuel incendie entre la citerne et la rétention déportée (par exemple, un siphon anti-flamme)."
                },
                {
                  "text": "La rétention déportée est dimensionnée de manière qu'il ne puisse y avoir surverse de liquide inflammable lors de son arrivée éventuelle dans la rétention."
                },
                {
                  "text": "Pour les installations existantes, l'exploitant fournit au préfet, au plus tard le 1er janvier 2015, une étude technico-économique en vue de se conformer aux dispositions de l'article 14-5. Le préfet définit les dispositions à mettre en œuvre en fonction des conclusions de cette étude."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "14-5."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "0A2ef4B8F24F",
              "outer_alineas": [
                {
                  "text": "Lorsqu'une perte de confinement sur un équipement d'une installation de chargement ou de déchargement de liquides inflammables peut être à l'origine d'un phénomène dont les effets de surpression sont susceptibles de conduire à des dangers significatifs pour la vie humaine à l'extérieur du site, une détection de présence de liquide inflammable (détection liquide ou gaz) est mise en place, sauf si l'exploitant est en mesure de démontrer dans l'étude de dangers que cette fuite peut être détectée et arrêtée à temps par la personne procédant au chargement ou au déchargement. Cette disposition est applicable au 1er janvier 2017 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "14-6."
              }
            }
          ],
          "title": {
            "text": "Article 14"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8BEb3867ceCd",
          "outer_alineas": [
            {
              "text": "Les égouttures susceptibles de se produire lors des opérations de chargement ou de déchargement sont recueillies dans des récipients prévus à cet effet. Une consigne prévoit leur vidange régulière."
            },
            {
              "text": "Dans le cas du chargement ou déchargement de navires ou bateaux de navigation intérieure, ces dispositions se limitent à la collecte des égouttures au niveau de la zone terrestre."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 15",
          "sections": [],
          "title": {
            "text": "Article 15"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5A1c52fc751a",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 16",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4cd845C7A199",
              "outer_alineas": [
                {
                  "text": "Des précautions sont prises vis-à-vis du risque d'électricité statique, en fonction de la nature du liquide inflammable chargé ou déchargé. Elles sont basées sur les bonnes pratiques professionnelles et prévoient notamment la limitation de la vitesse de circulation du liquide inflammable, un temps de relaxation (une longueur de tuyauterie ou une durée de circulation suffisante) après un accessoire de tuyauterie générant des charges électrostatiques ou tout autre mesure d'efficacité équivalente."
                },
                {
                  "text": "Les différentes parties métalliques d'une installation de chargement ou de déchargement (charpente, tuyauteries métalliques et accessoires, tube plongeur si le chargement se fait par le haut) sont reliées, en permanence, électriquement entre elles et à un réseau de mise à la terre. La continuité des liaisons présente une résistance inférieure à 1 ohm et la résistance de la prise de terre est inférieure à 10 ohms."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "16-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "a0b9D2522e6C",
              "outer_alineas": [
                {
                  "text": "Les citernes routières et ferroviaires sont reliées par une liaison équipotentielle aux installations fixes elles-mêmes reliées au réseau de mise à la terre, avant l'ouverture des vannes de chargement de ces citernes. Pour le chargement des wagons-citernes, la continuité électrique peut être considérée comme assurée par le rail."
                },
                {
                  "text": "Concernant le déchargement, la continuité électrique peut être assurée par la tuyauterie ou le flexible lui-même s'il possède les qualités requises de conductibilité électrique."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "16-2."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4636BfBe3743",
              "outer_alineas": [
                {
                  "text": "Dans le cas d'un embranchement ferroviaire, toutes les longueurs d'un rail au moins desservant un poste de chargement ou de déchargement sont reliées et connectées électriquement à la charpente de ce poste, aux tuyauteries de chargement ou de déchargement et à la mise à la terre."
                },
                {
                  "text": "Si l'embranchement est électrifié, des dispositions spéciales sont prises pour prévenir les risques liés aux courants vagabonds."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "16-3."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "D4ed1e218eDe",
              "outer_alineas": [
                {
                  "text": "La tuyauterie d'une installation de chargement ou déchargement fluvial ou maritime est reliée à une prise de terre. Cette prise de terre est placée au voisinage de la rive, si possible dans une partie du sol située au-dessous du niveau de l'eau."
                },
                {
                  "text": "La tuyauterie fixe de l'installation de chargement ou déchargement est isolée électriquement du navire ou bateau de navigation intérieure par un joint isolant ou une longueur de tuyauterie isolante."
                },
                {
                  "text": "Lorsque l'installation de chargement fluvial ou maritime fait l'objet d'une protection cathodique, une étude particulière est effectuée pour définir les dispositions spéciales à prendre en vue de prévenir les risques liés aux courants de circulation et à l'électricité statique."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "16-4."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cAfEf8a1bFeC",
              "outer_alineas": [
                {
                  "text": "Les dispositions de l'article 16 sont applicables au 1er janvier 2014 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "16-5."
              }
            }
          ],
          "title": {
            "text": "Article 16"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "3C8D92aEBBFe",
          "outer_alineas": [
            {
              "text": "Le chargement de la citerne se fait soit par le bas (chargement dit \"en source\"), soit par le dôme par tube plongeur. Le chargement en pluie est interdit."
            },
            {
              "text": "Le tube plongeur et son embout sont soit en matériau non ferreux, soit en acier inoxydable. Lorsque le tube plongeur n'est pas métallique, son embout est rendu conducteur et relié électriquement à la tuyauterie fixe du poste de chargement."
            },
            {
              "text": "Le tube plongeur est d'une longueur suffisante pour atteindre le fond de la citerne et son embout est aménagé pour permettre un écoulement sans projection. La vitesse de circulation du liquide inflammable est limitée à 1 mètre par seconde tant que l'embout du tube plongeur n'est pas totalement immergé, sauf pour les liquides dont la conductivité électrique est supérieure à 10 000 pS/m. Pour le chargement de liquides de catégorie A, B, C1 ou D1, le bras de chargement est conçu de telle sorte que l'embout du tube plongeur demeure immergé pendant l'opération d'emplissage."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 17",
          "sections": [],
          "title": {
            "text": "Article 17"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "fbfa78B87aDc",
          "outer_alineas": [
            {
              "text": "Les pompes de transfert de liquide inflammable :"
            },
            {
              "text": "― de catégorie A, B ou C, lorsque la puissance moteur installée est supérieure à 5 kW ;"
            },
            {
              "text": "― de catégorie D, lorsque la puissance moteur installée est supérieure à 15 kW,"
            },
            {
              "text": "sont équipées d'une sécurité arrêtant la pompe en cas d'échauffement anormal provoqué par un débit nul."
            },
            {
              "text": "Les dispositions du présent article sont applicables au 1er janvier 2017 aux installations existantes."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 18",
          "sections": [],
          "title": {
            "text": "Article 18"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "bfdd4c1c4704",
          "outer_alineas": [
            {
              "text": "Les voies et aires desservant les installations de chargement ou de déchargement de citernes routières sont disposées de manière que l'évacuation des véhicules puisse s'effectuer en marche avant."
            },
            {
              "text": "Des dispositions sont prises pour éviter l'endommagement des tuyauteries de liquide inflammable lors des manœuvres du véhicule."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 19",
          "sections": [],
          "title": {
            "text": "Article 19"
          }
        }
      ],
      "title": {
        "text": "TITRE III : DISPOSITIONS CONSTRUCTIVES, AMÉNAGEMENT  ET ÉQUIPEMENTS"
      }
    },
    {
      "annotations": {
        "topic": "EXPLOITATION"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "b84FD100C4B3",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "cD3971D2C357",
          "outer_alineas": [
            {
              "text": "L'exploitant dispose sur le site et avant réception des matières des fiches de données de sécurité pour les matières dangereuses stockées ou tout autre document équivalent."
            },
            {
              "text": "Ces documents sont facilement accessibles et tenus en permanence à la disposition de l'inspection des installations classées et des services d'incendie et de secours."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 20",
          "sections": [],
          "title": {
            "text": "Article 20"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "BFCdf241F0b0",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 21",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7272EbFb7Deb",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel, y compris du personnel des entreprises extérieures amené à travailler dans l'installation, pour ce qui les concerne."
                },
                {
                  "text": "Ces consignes indiquent notamment :"
                },
                {
                  "text": "― les règles concernant l'interdiction de fumer ;"
                },
                {
                  "text": "― l'interdiction d'apporter du feu sous une forme quelconque dans l'installation sans autorisation ;"
                },
                {
                  "text": "― l'obligation d'une autorisation telle que prévue à l'article 32 du présent arrêté (permis de travail) ;"
                },
                {
                  "text": "― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;"
                },
                {
                  "text": "― les mesures à prendre en cas de fuite sur une citerne ou une tuyauterie contenant des substances dangereuses ;"
                },
                {
                  "text": "― les moyens d'extinction à utiliser en cas d'incendie ;"
                },
                {
                  "text": "― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention du site et des services d'incendie et de secours."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 21",
              "sections": [],
              "title": {
                "text": "21-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A28d6dFdf9FB",
              "outer_alineas": [
                {
                  "text": "Concernant les installations de chargement ou de déchargement routier et ferroviaire, ces consignes indiquent également :"
                },
                {
                  "text": "― les précautions à prendre pour éviter tout mouvement intempestif de la citerne pendant les opérations de chargement ou de déchargement ;"
                },
                {
                  "text": "― les dispositions concernant la mise à la terre de la citerne."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 21",
              "sections": [],
              "title": {
                "text": "21-2."
              }
            }
          ],
          "title": {
            "text": "Article 21"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "b6EDeCc84aBC",
          "outer_alineas": [
            {
              "text": "L'exploitant enregistre et analyse les événements suivants :"
            },
            {
              "text": "― perte de confinement ou débordement d'une citerne ;"
            },
            {
              "text": "― perte de confinement de plus de 100 litres sur une tuyauterie ;"
            },
            {
              "text": "― défaillance d'un des dispositifs de sécurité mentionnés dans le présent arrêté."
            },
            {
              "text": "Le registre et les analyses associées sont tenus à disposition de l'inspection des installations classées."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 22",
          "sections": [],
          "title": {
            "text": "Article 22"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f4fD4aCCaDDF",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 23",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9C9e2A9b3916",
              "outer_alineas": [
                {
                  "text": "Le chargement et le déchargement de liquides inflammables se font en présence d'une personne formée à la nature et dangers des liquides inflammables, aux conditions d'utilisation des installations et à la première intervention en cas d'incident survenant au cours d'une opération de chargement ou de déchargement. En particulier, pour les postes de chargement ou de déchargement en libre service sans surveillance, les personnels effectuant le remplissage ou le déchargement sont aptes à mettre en œuvre les moyens de première intervention en matière d'incendie et de protection de l'environnement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 23",
              "sections": [],
              "title": {
                "text": "23-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "490DceD27C76",
              "outer_alineas": [
                {
                  "text": "Lors des chargements et déchargements par voie fluviale ou maritime, les opérations de connexion des bras de transfert aux navires et bateaux de navigation intérieure sont effectuées en présence d'une personne désignée par l'exploitant et d'un représentant du bord."
                },
                {
                  "text": "Une liaison est prévue entre l'installation de pompage et l'installation réceptrice pour assurer une exécution rapide des ordres donnés, un contrôle constant de l'allure du transvasement et, en cas d'incident, un arrêt rapide des groupes de pompage."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 23",
              "sections": [],
              "title": {
                "text": "23-2."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bF60bDCc3F09",
              "outer_alineas": [
                {
                  "text": "Lorsque le niveau de la citerne n'est pas surveillé en permanence lors d'un chargement sous le contrôle de la personne mentionnée à l'article 23-1, un dispositif automatique veille à ce que la capacité de la citerne ne soit pas dépassée."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 23",
              "sections": [],
              "title": {
                "text": "23-3."
              }
            }
          ],
          "title": {
            "text": "Article 23"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "FAB9BFaddE5f",
          "outer_alineas": [
            {
              "text": "Le déchargement n'est effectué vers une capacité de stockage qu'après s'être assuré que la capacité disponible dans le ou les réservoirs concernés est supérieure au volume à transférer."
            },
            {
              "text": "Des vérifications préalables sont effectuées (notamment documents de bord et placardage de la citerne) avant le déchargement afin de détecter une éventuelle erreur de livraison."
            },
            {
              "text": "Si l'installation permet le déchargement de plusieurs liquides inflammables, les connexions portent une indication claire du produit concerné ou toute autre mention, symbole ou code de signalisation d'efficacité équivalente."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 24",
          "sections": [],
          "title": {
            "text": "Article 24"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "3BceD2435E98",
          "outer_alineas": [
            {
              "text": "Les dispositions de l'article 25 sont applicables uniquement aux installations de chargement ou de déchargement par voie routière ou ferroviaire."
            },
            {
              "text": "Le moteur du véhicule est arrêté lors du chargement ou du déchargement, sauf si celui-ci est nécessaire à l'opération."
            },
            {
              "text": "En cas de déchargement par pompe, le moteur qui entraîne celle-ci n'est mis en marche qu'après connexion de la liaison équipotentielle et branchement des flexibles ou des bras de chargement."
            },
            {
              "text": "Qu'il s'agisse de plusieurs citernes ou d'une citerne à plusieurs compartiments, lors du chargement manuel par un seul opérateur, un seul couvercle de dôme est ouvert à la fois, les autres restant fermés. Pour le chargement automatique, par compteur à prédétermination, par exemple, le chargement simultané de plusieurs compartiments est possible."
            },
            {
              "text": "La connexion équipotentielle établie entre le véhicule et l'installation de chargement n'est interrompue que lorsque :"
            },
            {
              "text": "― les vannes du poste de chargement et les dômes du véhicule sont fermés, dans le cas d'un chargement par le dôme ;"
            },
            {
              "text": "― toutes les opérations de débranchement sont effectuées et les bouchons de raccord du véhicule remis en place, dans le cas d'un chargement en source."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 25",
          "sections": [],
          "title": {
            "text": "Article 25"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "eB40cEeDA955",
          "outer_alineas": [
            {
              "text": "Les dispositions de cet article sont spécifiques aux opérations de chargement et déchargement en libre service sans surveillance."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 26",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "a308F5be13DB",
              "outer_alineas": [
                {
                  "text": "Les postes de chargement ou de déchargement en libre service sans surveillance ne sont autorisés que pour les liquides inflammables de catégories C2 et D2. Les opérations ne sont réalisées que par du personnel spécialement qualifié."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 26",
              "sections": [],
              "title": {
                "text": "26-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "CE195FF1Fc78",
              "outer_alineas": [
                {
                  "text": "Un poste de chargement de citernes routières en libre service sans surveillance est conforme aux dispositions suivantes :"
                },
                {
                  "text": "― les réservoirs desservant le poste en libre-service sont équipés de vannes de pied de bac motorisées maintenues fermées en dehors des opérations de chargement ;"
                },
                {
                  "text": "― un dispositif de verrouillage de sécurité, qui ne peut être déverrouillé qu'à l'aide du moyen prévu par l'exploitant, est mis en place pour couper l'alimentation électrique de la pompe de chargement et maintenir fermée la vanne motorisée du pied de bac en dehors des périodes d'utilisation ;"
                },
                {
                  "text": "― un dispositif interdit le chargement lorsque la liaison équipotentielle entre la citerne routière et la charpente du poste n'est pas correctement réalisée ;"
                },
                {
                  "text": "― un dispositif interdit le chargement lorsque le tube plongeur n'est pas en position de chargement ;"
                },
                {
                  "text": "― un dispositif automatique limite la vitesse de circulation du liquide inflammable à 1 mètre par seconde jusqu'à l'immersion totale du tube plongeur ;"
                },
                {
                  "text": "― un dispositif asservit le chargement à une action manuelle permanente de l'opérateur ;"
                },
                {
                  "text": "― un dispositif arrête automatiquement, au maximum toutes les cinq minutes, tout chargement en cours s'il n'y a pas eu de réenclenchement manuel ;"
                },
                {
                  "text": "― un représentant de l'exploitant est joignable en permanence."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 26",
              "sections": [],
              "title": {
                "text": "26-2."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "54fCD599b7fe",
              "outer_alineas": [
                {
                  "text": "Lorsque la capacité de stockage desservant l'installation de chargement est ravitaillée en dehors de la présence de l'exploitant, les dispositions suivantes sont prises :"
                },
                {
                  "text": "― la bouche d'emplissage est placée sous un capot verrouillé ;"
                },
                {
                  "text": "― la tuyauterie d'emplissage est équipée d'un clapet anti-retour situé au pied du réservoir lorsque ce dernier est aérien."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 26",
              "sections": [],
              "title": {
                "text": "26-3."
              }
            }
          ],
          "title": {
            "text": "Article 26"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4Ec61BBE3bBA",
          "outer_alineas": [
            {
              "text": "En fin de transfert, une vidange complète du liquide inflammable contenu dans les bras et les flexibles est effectuée en respectant les consignes opératoires afférentes définies par l'exploitant."
            },
            {
              "text": "Cette disposition n'est pas applicable pour les bras :"
            },
            {
              "text": "― au chargement des engins avitailleurs ;"
            },
            {
              "text": "― en présence de dispositifs d'obturation aux extrémités du bras, avec un volume entre ces deux dispositifs, susceptible d'être répandu en cas de fuite du bras, inférieur à 100 litres."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 27",
          "sections": [],
          "title": {
            "text": "Article 27"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8E03cde4C8Be",
          "outer_alineas": [
            {
              "text": "Aucune opération manuelle de jaugeage ou de prise d'échantillon n'est effectuée sur les citernes en cours de chargement ou de déchargement. Une consigne fixe les conditions d'exécution de cette opération, et notamment la durée de l'attente après la fin du transfert du liquide inflammable."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 28",
          "sections": [],
          "title": {
            "text": "Article 28"
          }
        }
      ],
      "title": {
        "text": "TITRE IV : EXPLOITATION ET ENTRETIEN"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "bCEd1eF355a5",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "6dA3dfA8DfAD",
          "outer_alineas": [
            {
              "text": "L'exploitant recense, sous sa responsabilité, les parties (locaux ou emplacements) de l'installation ou les équipements et appareils qui, en raison des caractéristiques qualitatives et quantitatives des matières chargées ou déchargées, sont susceptibles d'être à l'origine d'un incendie ou d'une explosion pouvant présenter des dangers pour les intérêts mentionnés à l'article L. 511-1 du code de l'environnement."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 29",
          "sections": [],
          "title": {
            "text": "Article 29"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "012B931A21ab",
          "outer_alineas": [
            {
              "text": "Dans une distance de 20 mètres des parties (locaux ou emplacements) de l'installation ou des équipements et appareils mentionnés à l'article 29, l'exploitant recense les équipements et matériels susceptibles, en cas d'explosion ou d'incendie les impactant, de présenter des dangers pour les intérêts mentionnés à l'article L. 511-1 du code de l'environnement. Ce recensement est tenu à disposition de l'inspection des installations classées."
            },
            {
              "text": "Les dispositions du présent article sont applicables au 1er janvier 2015 aux installations existantes."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 30",
          "sections": [],
          "title": {
            "text": "Article 30"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5471bd4640Ea",
          "outer_alineas": [
            {
              "text": "Des dispositions sont prises pour éviter l'accumulation de vapeurs de liquides inflammables dans les parties basses des installations, notamment dans les fosses et caniveaux."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 31",
          "sections": [],
          "title": {
            "text": "Article 31"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "31B5ef79CdBf",
          "outer_alineas": [
            {
              "text": "Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu, une flamme ou tout équipement susceptible d'être une source d'inflammation, sous une forme quelconque, sauf pour la réalisation de travaux ou opérations ayant fait l'objet d'un « permis de feu ». Cette interdiction est affichée de façon apparente dans les parties concernées et à l'entrée du site."
            },
            {
              "text": "Dans les parties de l'installation visées à l'article 29 du présent arrêté, les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (notamment emploi d'une flamme ou d'une source chaude) ne peuvent être effectués qu'après délivrance d'un « permis de travail » et éventuellement d'un « permis de feu » et en respectant les règles d'une consigne particulière."
            },
            {
              "text": "Le « permis de travail », le « permis de feu » s'il y en a un et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le « permis de travail », le « permis de feu », le cas échéant, et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront désignées, sans préjudice des dispositions prévues par le code du travail."
            },
            {
              "text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 32",
          "sections": [],
          "title": {
            "text": "Article 32"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "efcCd082eD92",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 33",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Dff55f33FBAf",
              "outer_alineas": [
                {
                  "text": "L'exploitant prend les dispositions nécessaires afin de prévenir les risques de fuites sur les installations suite à des phénomènes liés à des contraintes mécaniques, physiques ou chimiques (par exemple, fatigue, corrosion ou agressions externes)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 33",
              "sections": [],
              "title": {
                "text": "33-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "EF2cF78eD4ad",
              "outer_alineas": [
                {
                  "text": "Les dispositifs techniques de sécurité des installations de chargement ou de déchargement sont conçus de manière à résister aux contraintes spécifiques liées aux liquides inflammables, à l'exploitation et à l'environnement du système (comme les chocs ou la corrosion)."
                },
                {
                  "text": "Ces dispositifs, en particulier l'instrumentation, sont conçus pour permettre leur maintenance et le contrôle périodique par test de leur efficacité."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 33",
              "sections": [],
              "title": {
                "text": "33-2."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "D4252B21A73B",
              "outer_alineas": [
                {
                  "text": "L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place ainsi que des installations électriques, conformément aux référentiels en vigueur. L'exploitant tient à la disposition de l'inspection des installations classées les éléments justificatifs de ces vérifications et opérations de maintenance."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 33",
              "sections": [],
              "title": {
                "text": "33-3."
              }
            }
          ],
          "title": {
            "text": "Article 33"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "DBF18eF8455d",
          "outer_alineas": [
            {
              "text": "L'exploitant met en place un programme d'inspection périodique des équipements comme les tuyauteries et leurs accessoires (y compris les flexibles et les bras articulés), les pompes et les rétentions ainsi que des dispositifs techniques de sécurité. Les dispositifs techniques de sécurité sont maintenus au niveau de fiabilité de conception et dans un état fonctionnement tel que défini dans des procédures écrites."
            },
            {
              "text": "Ce programme d'inspection est mis en place dans les installations existantes au plus tard le 31 décembre 2013."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 34",
          "sections": [],
          "title": {
            "text": "Article 34"
          }
        }
      ],
      "title": {
        "text": "TITRE V : AUTRES DISPOSITIONS DE PRÉVENTION  DES RISQUES"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "26f2bFfbCd96",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "d3b0EbAC10Ef",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 35",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8DC0c5A2F56D",
              "outer_alineas": [
                {
                  "text": "L'installation est dotée d'un ou plusieurs appareils incendie (bouches ou poteaux) capables de délivrer un débit unitaire de 60 mètres cubes par heure pendant deux heures, implantés sur un réseau public ou privé de telle sorte que leur accessibilité et leur éloignement par rapport aux incendies potentiels présentent le maximum de sécurité d'emploi. Tout point des voies « engins » susceptible d'être utilisé pour l'extinction d'un incendie dans l'installation se trouve à moins de 100 mètres d'un appareil d'incendie et la distance entre deux appareils est de 150 mètres maximum."
                },
                {
                  "text": "A défaut du respect des dispositions de l'alinéa précédent, l'exploitant dispose d'une ou plusieurs réserves d'eau de 120 mètres cubes de capacité unitaire minimale, dont les points de raccordement des moyens de pompage mobiles répondent aux critères d'implantation cités à l'alinéa précédent."
                },
                {
                  "text": "Les dispositions de l'article 35-1 sont applicables au 1er janvier 2013 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 35",
              "sections": [],
              "title": {
                "text": "35-1."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "b8E8bBFd4C77",
              "outer_alineas": [
                {
                  "text": "L'installation dispose d'extincteurs judicieusement répartis à proximité des installations présentant des risques spécifiques, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ou transférés."
                },
                {
                  "text": "La position des extincteurs et leur nombre sont définis sous la responsabilité de l'exploitant en fonction des emplacements à protéger, avec un minimum d'un extincteur à poudre sur roues de 100 kilogrammes de charge ou de deux extincteurs de 50 kilogrammes. Sont également admis les appareils mettant en œuvre d'autres agents d'extinction ayant une efficacité équivalente."
                },
                {
                  "text": "La présence d'extincteurs n'est pas nécessaire à l'endroit où d'autres moyens présentant une efficacité au moins équivalente (tels qu'une lance à mousse ou un système d'arrosage par déluge) sont mis en place."
                },
                {
                  "text": "Les dispositions de l'article 35-2 sont applicables sans préjudice des exigences prévues pour les locaux par le code du travail. Elles sont applicables au 1er juillet 2012 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 35",
              "sections": [],
              "title": {
                "text": "35-2."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ABbf579aEabB",
              "outer_alineas": [
                {
                  "text": "L'installation dispose d'un moyen permettant de prévenir les services d'incendie et de secours en cas d'incendie. Cette disposition est applicable au 1er juillet 2012 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 35",
              "sections": [],
              "title": {
                "text": "35-3."
              }
            }
          ],
          "title": {
            "text": "Article 35"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "950683BF5f71",
          "outer_alineas": [
            {
              "text": "Chaque aire de chargement ou déchargement dispose d'une réserve de sable ou de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 200 litres, et des moyens nécessaires à sa mise en œuvre. La réserve de produit absorbant est stockée dans des endroits visibles et facilement accessibles et protégée par un couvercle ou tout autre dispositif permettant d'abriter le sable ou le produit absorbant des intempéries."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 36",
          "sections": [],
          "title": {
            "text": "Article 36"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "eCCFBC03EEA0",
          "outer_alineas": [
            {
              "text": "L'installation dispose d'un plan des aires et des locaux facilitant l'intervention des services d'incendie et de secours avec une signalétique explicite des risques à combattre pour chaque aire ou local."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 37",
          "sections": [],
          "title": {
            "text": "Article 37"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "b29e14DEA16b",
          "outer_alineas": [
            {
              "text": "Des consignes, procédures ou documents précisent :"
            },
            {
              "text": "― les dispositions générales concernant l'entretien et la vérification des moyens d'incendie et de secours ;"
            },
            {
              "text": "― l'organisation de l'exploitant en cas de sinistre ;"
            },
            {
              "text": "― les moyens d'extinction à utiliser en cas d'incendie."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 38",
          "sections": [],
          "title": {
            "text": "Article 38"
          }
        }
      ],
      "title": {
        "text": "TITRE VI : DÉFENSE CONTRE L'INCENDIE"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "2DFb6d8B93b8",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": "AIR_ODEURS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "E0Fef8759Def",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aDBB98Bfb385",
              "outer_alineas": [
                {
                  "text": "Les dispositions du présent chapitre ne sont pas applicables aux installations de chargement de navires."
                },
                {
                  "text": "L'exploitant prend les dispositions nécessaires pour quantifier et limiter les émissions de COV de ses installations en considérant les meilleures techniques disponibles à un coût économiquement acceptable et en tenant compte de la qualité, de la vocation et de l'utilisation des milieux environnants, conformément aux articles R. 512-8 et R. 512-28 du code de l'environnement."
                },
                {
                  "text": "L'exploitant réalise un inventaire des sources d'émission en COV canalisés et diffus. La liste des sources d'émission est actualisée annuellement et tenue à disposition de l'inspection des installations classées."
                },
                {
                  "text": "L'inventaire contient également des informations sur le raccordement éventuel à un dispositif de réduction des émissions."
                },
                {
                  "text": "L'exploitant tient à la disposition de l'inspection des installations classées un dossier contenant les schémas de circulation des liquides inflammables dans l'installation, la liste des équipements inventoriés et ceux faisant l'objet d'une quantification des flux de COV, les résultats des campagnes de mesures et le compte-rendu des éventuelles actions de réduction des émissions réalisées."
                },
                {
                  "text": "Les dispositions du présent article sont applicables au 1er janvier 2014 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 39",
              "sections": [],
              "title": {
                "text": "Article 39"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9BC9d503329d",
              "outer_alineas": [
                {
                  "text": "L'exploitant réalise une quantification des émissions canalisées et diffuses de COV lorsque les quantités annuelles chargées par voie terrestre (route, chemin de fer ou voie de navigation intérieure), sur l'ensemble des installations du site, sont supérieures aux valeurs fixées dans le tableau ci-dessous. Cette quantification peut s'appuyer sur une évaluation des émissions réalisée au titre d'un plan de gestion des solvants mis en place conformément à l'article 28-1 de l'arrêté du 2 février 1998 susvisé."
                },
                {
                  "text": "Les résultats de cette quantification sont mis à la disposition de l'inspection des installations classées dans le cadre du dossier prévu à l'article 39 du présent arrêté. Ces résultats mentionnent la quantité représentée par les émissions de COV mentionnées aux points c et d de l'article 42 par rapport à la quantité totale de COV émise."
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "CATÉGORIE DE LIQUIDES\n(pression de vapeur saturante\nPv exprimée à 20 °C)\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "QUANTITÉ\nchargée annuellement\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": true
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "catégorie A\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "500 tonnes\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "catégorie B à Pv > 25 kPa\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "2 500 tonnes\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "catégorie B à 13 kPa < Pv ≤ 25 kPa\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "5 000 tonnes\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "catégorie B à 1,5 kPa < Pv ≤ 13 kPa\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "10 000 tonnes\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "catégorie B à Pv ≤ 1,5 kPa\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "50 000 tonnes\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "L'exploitant quantifie les émissions diffuses des installations de chargement :"
                },
                {
                  "text": "― soit en utilisant la méthode simplifiée donnée en annexe 1 du présent arrêté ;"
                },
                {
                  "text": "― soit en utilisant une autre méthode (issue par exemple de l'US Environmental Protection Agency ou du Concawe). Le préfet peut demander que les résultats de la première application de cette méthode à l'installation concernée après la publication du présent arrêté fassent l'objet d'une tierce expertise transmise à l'inspection des installations classées."
                },
                {
                  "text": "Les dispositions du présent article sont applicables au 1er janvier 2013 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 40",
              "sections": [],
              "title": {
                "text": "Article 40"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "f8a0ea9e8Ca0",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 41",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "fFC1720c6a92",
                  "outer_alineas": [
                    {
                      "text": "Pour l'application de l'article 41, si le site dispose de plusieurs installations de chargement, les quantités de liquides inflammables chargées sont comptées, au titre des tableaux de l'article 41-3, installation par installation, dès lors que ces installations sont distantes de plus de 300 mètres ou si la nature des produits chargés ne permet pas leur récupération commune. Cette disposition est applicable au 1er juillet 2012 aux installations existantes."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 41",
                  "sections": [],
                  "title": {
                    "text": "41-1."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "CdfC1FAE2eAA",
                  "outer_alineas": [
                    {
                      "text": "Dès lors que les quantités annuelles de liquides inflammables chargées par voie terrestre (route, chemin de fer ou voie de navigation intérieure), sur l'ensemble des installations du site, sont supérieures aux valeurs fixées dans les tableaux de l'article 41-3, tout ou partie des émissions de COV générées au cours du chargement de liquides inflammables sont :"
                    },
                    {
                      "text": "- récupérées par une URV répondant aux dispositions des points c, d et e de l'article 42 du présent arrêté ; ou"
                    },
                    {
                      "text": "- canalisées et traitées conformément aux dispositions des points a, b, c et d de l'article 42 du présent arrêté,"
                    },
                    {
                      "text": "de sorte que :"
                    },
                    {
                      "text": "- le flux résiduel de COV émis annuellement ne dépasse pas 10 % du flux total de COV canalisés et diffus de référence ;"
                    },
                    {
                      "text": "- les flux résiduels annuels de COV mentionnés à l'annexe III de l'arrêté ministériel du 2 février 1998 susvisé, ou de mentions de danger H340, H350, H350i, H360D ou H360 F ou à phrases de risque R45, R46, R49, R60, R61 et de composés halogénés de mentions de danger H341 ou H351, ou à phrases de risque R40 ou R68, ne dépassent pas 10 % des flux de COV canalisés et diffus de référence."
                    },
                    {
                      "text": "Les flux de référence correspondent aux émissions de COV concernés par les deux alinéas précédents si aucune mesure de réduction (récupération ou traitement) n'est mise en œuvre sur le site au cours de l'ensemble des opérations de chargement réalisées annuellement."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 41",
                  "sections": [],
                  "title": {
                    "text": "41-2."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "DdcDf6658919",
                  "outer_alineas": [
                    {
                      "text": "Pour les installations existantes de chargement par voie routière ou ferroviaire, les quantités prévues à l'article 41-2 sont :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "CATÉGORIE DE LIQUIDES\n(pression de vapeur saturante Pv exprimée à 20 °C)"
                                },
                                "rowspan": 2
                              },
                              {
                                "colspan": 2,
                                "content": {
                                  "text": "QUANTITÉ CHARGÉE ANNUELLEMENT\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Echéance d'application :\n1er janvier 2015"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Echéance d'application :\n1er janvier 2020"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Catégorie A"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "10 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "5 000 tonnes"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Catégorie B à Pv > 25 kPa"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "20 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "10 000 tonnes\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Catégorie B à 13 kPa < Pv ≤ 25 kPa"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "50 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "20 000 tonnes\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "Pour les installations existantes de chargement par voies routières et ferroviaires de liquides catégorie B dont la pression de vapeur saturante à 20 °C est comprise entre 6 et 13 kilopascals, l'exploitant fournit au préfet, pour le 1er janvier 2015, une étude technico-économique en vue de se conformer aux dispositions de l'article 41-2 :"
                    },
                    {
                      "text": "- pour le 1er janvier 2020, quand la quantité chargée annuellement est supérieure à 100 000 tonnes ;"
                    },
                    {
                      "text": "- pour le 1er janvier 2025, quand la quantité chargée annuellement est supérieure à 50 000 tonnes."
                    },
                    {
                      "text": "Les dispositions à mettre en œuvre sont définies par arrêté préfectoral en fonction des conclusions de l'étude technico-économique."
                    },
                    {
                      "text": "Pour les nouvelles installations de chargement par voie routière ou ferroviaire, les quantités prévues à l'article 41-2 sont :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "CATÉGORIE DE LIQUIDES\n(pression de vapeur saturante Pv exprimée à 20 °C)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "QUANTITÉ\nchargée annuellement"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "ECHÉANCE D'APPLICATION"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Catégories A"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "5 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1er janvier 2013\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Catégories B à Pv > 25 kPa"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "10 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1er janvier 2013\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Catégories B à 13 kPa < Pv ≤ 25 kPa"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "20 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1er janvier 2013\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Catégories B à 6 kPa < Pv ≤ 13 kPa"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "50 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1er janvier 2015\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "Pour les installations de chargement par voie fluviale, les quantités prévues à l'article 41-2 sont :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "CATÉGORIE DE LIQUIDES\n(pression de vapeur saturante Pv exprimée à 20 °C)"
                                },
                                "rowspan": 2
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "QUANTITÉ\nchargée annuellement\n"
                                },
                                "rowspan": 2
                              },
                              {
                                "colspan": 2,
                                "content": {
                                  "text": "\nECHÉANCE D'APPLICATION\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Installation existante"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Nouvelle installation"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Essence"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "150 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1er juillet 2012"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1er juillet 2012"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Catégories A et B à Pv > 6 kPa (à l'exception de l'essence)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "150 000 tonnes\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1er janvier 2015\n"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1er juillet 2012\n"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 41",
                  "sections": [],
                  "title": {
                    "text": "41-3."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "d1f8d8ABD0c6",
                  "outer_alineas": [
                    {
                      "text": "Dès lors que l'installation charge annuellement par voie routière ou ferroviaire plus de 20 000 tonnes de liquides inflammables, à pression de vapeur saturante à 20 °C supérieure à 6 kilopascals, susceptibles de générer :"
                    },
                    {
                      "text": "- des COV mentionnés à l'annexe III de l'arrêté ministériel du 2 février 1998 susvisé ;"
                    },
                    {
                      "text": "- un mélange de COV auquel est attribué au moins une des mentions de danger H340, H350, H350i, H360D ou H360 F ou au moins une des phrases de risque R45, R46, R49, R60 ou R61 ;"
                    },
                    {
                      "text": "- un mélange de composés halogénés auquel est attribué au moins une des mentions de danger H341 ou H351 ou au moins une des phrases de risque R40 ou R68,"
                    },
                    {
                      "text": "tout ou partie des émissions de COV sont :"
                    },
                    {
                      "text": "- récupérées par une URV répondant aux dispositions des points c, d et e de l'article 42 du présent arrêté ;"
                    },
                    {
                      "text": "- canalisées et traitées conformément aux dispositions des points a, b, c et d de l'article 42 du présent arrêté,"
                    },
                    {
                      "text": "de sorte que le flux résiduel, émis annuellement pour chacune des émissions de COV concernées, ne dépasse pas 10 % du flux total de COV canalisés et diffus de référence."
                    },
                    {
                      "text": "Le flux de référence correspond aux émissions de COV concernés par l'article 41-4 si l'ensemble des opérations de chargement réalisées annuellement sur le site sont effectuées en dôme sans mise en œuvre de mesure de réduction (récupération ou traitement)."
                    },
                    {
                      "text": "Le préfet peut accorder une dérogation aux prescriptions de l'article 41-4 si l'exploitant démontre qu'il fait appel aux meilleures techniques disponibles à un coût économique acceptable et qu'il n'y a pas lieu de craindre de risque significatif pour la santé publique et l'environnement."
                    },
                    {
                      "text": "Les dispositions de l'article 41-4 sont applicables au 1er janvier 2015 aux installations existantes."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 41",
                  "sections": [],
                  "title": {
                    "text": "41-4."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "DDCB81deDfdd",
                  "outer_alineas": [
                    {
                      "text": "Les installations de chargement des terminaux d'essence répondent également aux dispositions fixées en annexe 2. Cette disposition est applicable au 1er juillet 2012 aux installations existantes."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 41",
                  "sections": [],
                  "title": {
                    "text": "41-5."
                  }
                }
              ],
              "title": {
                "text": "Article 41"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e2fbcB0fcb5d",
              "outer_alineas": [
                {
                  "text": "Les émissions de COV canalisées issues des installations de chargement de liquides inflammables respectent les valeurs limites suivantes, les volumes de gaz étant rapportés à des conditions normalisées de température (273 K) et de pression (101,3 kPa) après déduction de la vapeur d'eau (gaz secs) :"
                },
                {
                  "text": "a) Si le flux horaire total est supérieur à 2 kg/h, la valeur limite exprimée en carbone total de la concentration de l'ensemble des composés des émissions canalisées est de 110 mg/Nm³ ;"
                },
                {
                  "text": "b) Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination des COV, la valeur limite d'émission en COV exprimée en carbone total est de 20 mg/Nm³ ou 50 mg/Nm³ si le rendement d'épuration est supérieur à 98 %. La teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équipement d'oxydation. Dans le cadre de l'étude d'impact prévue à l'article R. 512-6 du code de l'environnement, l'exploitant examine la possibilité d'installer un dispositif de récupération secondaire d'énergie. En outre, l'exploitant s'assure du respect des valeurs limites d'émission définies ci-dessous pour les oxydes d'azote (NOx), le monoxyde de carbone (CO) et le méthane (CH4) :"
                },
                {
                  "text": "― NOx (en équivalent NO2) : 100 mg/m³ ;"
                },
                {
                  "text": "― CO : 100 mg/m³ ;"
                },
                {
                  "text": "― CH4 : 50 mg/m³ ;"
                },
                {
                  "text": "c) Pour les COV mentionnés à l'annexe III de l'arrêté ministériel du 2 février 1998 susvisé : si le flux horaire total des composés organiques de ces substances dépasse 0,1 kg/h, la valeur limite d'émission de la concentration de l'ensemble de ces composés est de 20 mg/Nm³."
                },
                {
                  "text": "En cas de mélange de composés à la fois mentionnés et non mentionnés par le présent point c, la valeur limite de 20 mg/Nm³ ne s'impose qu'aux composés mentionnés au présent point c et une valeur de 110 mg/Nm³, exprimée en carbone total, s'impose à l'ensemble des composés des émissions canalisées."
                },
                {
                  "text": "Les dispositions de ce point c ne sont pas applicables aux installations de chargement d'essence visées en annexe 2 du présent arrêté ;"
                },
                {
                  "text": "d) Pour les COV de mentions de danger H340, H350, H350i, H360D ou H360F ou à phrases de risque R45, R46, R49, R60, R61 et composés halogénés de mentions de danger H341 ou H351, ou à phrases de risque R40 ou R68 :"
                },
                {
                  "text": "― concernant les COV de mentions de danger H340, H350, H350i, H360D ou H360 F ou à phrases de risque R45, R46, R49, R60, R61, une valeur limite d'émission de 2 mg/Nm³ en COV est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 10 g/h. Cette valeur limite se rapporte à la somme massique des différents composés ;"
                },
                {
                  "text": "― concernant les émissions des composés organiques volatils halogénés de mentions de danger H341 ou H351 ou étiquetés R40 ou R68, une valeur limite d'émission de 20 mg/Nm³ est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 100 g/h. Cette valeur limite se rapporte à la somme massique des différents composés."
                },
                {
                  "text": "Le préfet peut accorder une dérogation aux prescriptions des deux précédents alinéas si l'exploitant démontre qu'il fait appel aux meilleures techniques disponibles à un coût économique acceptable et qu'il n'y a pas lieu de craindre de risque significatif pour la santé publique et l'environnement."
                },
                {
                  "text": "Les dispositions de ce point d ne sont pas applicables aux installations de chargement d'essence visées en annexe 2 du présent arrêté ;"
                },
                {
                  "text": "e) Pour les URV, en remplacement des dispositions des points a et b du présent article 42, les émissions de COV respectent les valeurs limites suivantes, les volumes de gaz étant rapportés à des conditions normalisées de température (273 K) et de pression (101,3 kPa) après déduction de la vapeur d'eau (gaz secs). La concentration des émissions exprimée en gramme par mètres cubes, moyennée sur une heure, n'excède pas 1,2 fois la pression de vapeur saturante du liquide inflammable collecté exprimée en kilopascals, sans toutefois dépasser la valeur de 35 grammes par normal mètre cube."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 42",
              "sections": [],
              "title": {
                "text": "Article 42"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "BBeDa4ad4f44",
              "outer_alineas": [
                {
                  "text": "La hauteur des débouchés des rejets canalisés (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée en fonction du niveau des émissions canalisées de COV à l'atmosphère et en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz."
                },
                {
                  "text": "Elle est fixée par l'arrêté d'autorisation d'exploiter ou un arrêté préfectoral complémentaire, éventuellement au vu des résultats d'une étude des conditions de dispersion des gaz adaptée au site. Cette étude est obligatoire pour les rejets qui dépassent 150 kg/h de COV canalisés ou 20 kg/h dans le cas des COV mentionnés à l'annexe III de l'arrêté ministériel du 2 février 1998 susvisé."
                },
                {
                  "text": "Pour les installations nouvelles, cette hauteur ne peut être inférieure à 10 mètres."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 43",
              "sections": [],
              "title": {
                "text": "Article 43"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5daC555f2E7c",
              "outer_alineas": [
                {
                  "text": "Dans le cas où il est exercé dans le site une ou plusieurs des activités visées par les points 19 à 36 de l'article 30 de l'arrêté du 2 février 1998 susvisé, les valeurs limites d'émissions relatives aux COV définies aux points a et b de l'article 42 du présent arrêté ne sont pas applicables aux rejets des installations."
                },
                {
                  "text": "Lorsque le flux total de COV émis par l'ensemble des sources d'émissions canalisées et diffuses du site est inférieur au flux total qui serait atteint par une application stricte des valeurs limites d'émissions canalisées et diffuses définies par la réglementation applicable en chaque point de rejet canalisé ou diffus, l'exploitant peut ne pas respecter les valeurs limites d'émissions définies par le présent arrêté, à l'exception :"
                },
                {
                  "text": "― des valeurs limites définies aux points c et d de l'article 42 ;"
                },
                {
                  "text": "― des valeurs limites définies en annexe 2 du présent arrêté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 44",
              "sections": [],
              "title": {
                "text": "Article 44"
              }
            }
          ],
          "title": {
            "text": "Chapitre Ier : Emissions de composés organiques volatils (COV)"
          }
        },
        {
          "annotations": {
            "topic": "EAU"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2d3bC37Fc863",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Ae7106CfB0Cc",
              "outer_alineas": [
                {
                  "text": "Les caractéristiques de l'installation et notamment les prélèvements et les rejets dans le milieu aquatique sont compatibles avec les objectifs de qualité et de quantité des eaux mentionnés au IV de l'article L. 212-1 du code de l'environnement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 45",
              "sections": [],
              "title": {
                "text": "Article 45"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eF4Df8D383F7",
              "outer_alineas": [
                {
                  "text": "Les éventuels ouvrages de prélèvements dans le lit des cours d'eau comportent des dispositifs maintenant dans ce lit un débit minimal garantissant en permanence la vie, la circulation et la reproduction des espèces qui peuplent les eaux. Ils ne gênent pas le libre écoulement des eaux."
                },
                {
                  "text": "Les installations de prélèvement d'eau hors eau incendie sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé journellement si le débit prélevé est susceptible de dépasser 100 mètres cubes par jour, hebdomadairement si ce débit est inférieur. Ces résultats sont portés sur un registre éventuellement informatisé."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 46",
              "sections": [],
              "title": {
                "text": "Article 46"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "F8BAC1e957bF",
              "outer_alineas": [
                {
                  "text": "Un dispositif permet l'isolement des réseaux de collecte des effluents pollués ou susceptibles d'être pollués du site par rapport à l'extérieur. Ce dispositif est maintenu en état de marche, signalé et actionnable localement en toute circonstance ou à partir d'un poste de commande. Son entretien préventif et sa mise en fonctionnement sont définis par consigne."
                },
                {
                  "text": "Un schéma des réseaux d'eaux et un plan du réseau de collecte des écoulements liquides sont établis par l'exploitant, régulièrement mis à jour, notamment après chaque modification notable, et datés. Ils sont tenus à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours."
                },
                {
                  "text": "Ces documents font notamment apparaître :"
                },
                {
                  "text": "― l'origine et la distribution de l'eau d'alimentation ;"
                },
                {
                  "text": "― les secteurs collectés (eaux pluviales notamment) et les réseaux associés ;"
                },
                {
                  "text": "― les ouvrages de toutes sortes tels que les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques ou compteurs ;"
                },
                {
                  "text": "― les ouvrages d'épuration interne avec leur point de contrôle et les points de rejet de toute nature (interne ou au milieu)."
                },
                {
                  "text": "Les réseaux de collecte des effluents sont conçus et aménagés de manière à être curables, étanches et résister dans le temps aux actions physiques et chimiques des effluents ou produits susceptibles d'y transiter."
                },
                {
                  "text": "L'exploitant s'assure par des contrôles appropriés et préventifs de leur bon état et de leur étanchéité."
                },
                {
                  "text": "Les collecteurs véhiculant des eaux polluées par des liquides inflammables ou susceptibles de l'être sont équipés d'une protection efficace contre le risque de propagation de flammes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 47",
              "sections": [],
              "title": {
                "text": "Article 47"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ccFB35f2fAb2",
              "outer_alineas": [
                {
                  "text": "Sauf mention contraire dans l'alinéa concerné, les dispositions du présent article sont applicables au 1er juillet 2012 aux installations existantes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 48",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "716cf056d4Ed",
                  "outer_alineas": [
                    {
                      "text": "Les réseaux de collecte des effluents séparent les eaux non polluées, les eaux sanitaires et les diverses catégories d'eaux polluées ou susceptibles d'être polluées. Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique. Les dispositions de cet alinéa ne sont pas applicables aux installations existantes, aux extensions ou modifications d'installations existantes ainsi qu'aux installations nouvelles construites dans un site existant à la date de publication du présent arrêté."
                    },
                    {
                      "text": "Les eaux pluviales susceptibles d'être polluées, les eaux d'incendie polluées par des liquides inflammables ou de l'émulseur, les eaux de purge des fonds de réservoirs et d'égouttures d'exploitation sont collectées au niveau de zones étanches et ne peuvent être rejetées qu'après contrôle de leur qualité et si besoin qu'après traitement approprié (à l'exception des eaux contenant uniquement un liquide inflammable non dangereux pour l'environnement). En l'absence de pollution préalablement caractérisée, ces eaux peuvent être évacuées vers le milieu récepteur dans les limites autorisées par le présent arrêté et éventuellement renforcées par arrêté préfectoral afin que soient respectés les objectifs de qualité et de quantité des eaux visés au point IV de l'article L. 212-1 du code de l'environnement."
                    },
                    {
                      "text": "Le volume nécessaire de confinement est déterminé au vu de l'étude de dangers. Pour les installations existantes, une étude technico-économique portant sur la possibilité d'atteindre cet objectif est réalisée pour le 1er janvier 2015. Le préfet définit les dispositions à mettre en œuvre en fonction des conclusions de cette étude."
                    },
                    {
                      "text": "Pour les sites nouveaux, les rétentions des eaux d'extinction d'incendie :"
                    },
                    {
                      "text": "― sont implantées hors des zones d'effet thermique d'intensité supérieure à 5 kW/m² identifiées dans l'étude de dangers ; ou"
                    },
                    {
                      "text": "― sont constituées de matériaux résistant aux effets générés par les accidents identifiés dans l'étude de dangers et susceptibles de conduire à leur emploi."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 48",
                  "sections": [],
                  "title": {
                    "text": "48-1."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "B6109ce27Ba2",
                  "outer_alineas": [
                    {
                      "text": "La dilution des effluents est interdite. En aucun cas elle ne constitue un moyen de respecter les valeurs seuils de rejets fixées ci-dessous."
                    },
                    {
                      "text": "Les effluents rejetés ne comportent pas :"
                    },
                    {
                      "text": "― de matières flottantes ;"
                    },
                    {
                      "text": "― de produits susceptibles de dégager dans le milieu naturel, directement ou indirectement, des gaz ou vapeurs toxiques, inflammables ou odorantes. Concernant les hydrocarbures et les produits générant une demande chimique en oxygène (DCO), des rejets compatibles avec les valeurs seuils de rejet définies ci-dessous sont néanmoins autorisés ;"
                    },
                    {
                      "text": "― de produits susceptibles de nuire à la conservation des ouvrages ainsi que des matières déposables ou précipitables qui, directement ou indirectement, sont susceptibles d'entraver le bon fonctionnement des ouvrages."
                    },
                    {
                      "text": "Si le site ne comporte pas d'autre activité susceptible de modifier la qualité des eaux rejetées, les rejets des effluents liquides dans le milieu récepteur respectent a minima les valeurs limites définies ci-dessous :"
                    },
                    {
                      "text": "― température inférieure à 30 °C ;"
                    },
                    {
                      "text": "― pH entre 5,5 et 8,5 ;"
                    },
                    {
                      "text": "― hydrocarbures totaux : 10 mg/l ;"
                    },
                    {
                      "text": "― demande chimique en oxygène (DCO) : 300 mg/l si le flux journalier maximal autorisé par l'arrêté préfectoral n'excède pas 100 kg/jour, 125 mg/l au-delà ;"
                    },
                    {
                      "text": "― demande biochimique en oxygène sur cinq jours (DBO5) : 100 mg/l si le flux journalier maximal autorisé par l'arrêté préfectoral n'excède pas 30 kg/jour, 30 mg/l au-delà ;"
                    },
                    {
                      "text": "― matières en suspension (MES) : 100 mg/l si le flux journalier maximal autorisé par l'arrêté n'excède pas 15 kg/jour, 35 mg/l au-delà."
                    },
                    {
                      "text": "Les valeurs de concentration mentionnées au présent article sont exprimées en moyennes journalières. Les normes de référence pour l'analyse des rejets sont celles fixées dans l'arrêté ministériel du 7 juillet 2009 susvisé."
                    },
                    {
                      "text": "L'arrêté d'autorisation fixe s'il y a lieu des valeurs limites concernant d'autres paramètres. Si parmi ces paramètres figurent des substances dangereuses prioritaires visées dans l'arrêté du 8 juillet 2010 susvisé, l'exploitant présente les mesures prises permettant d'en respecter les dispositions."
                    },
                    {
                      "text": "En fonction de l'étude d'impact, l'arrêté d'autorisation fixe le débit maximal journalier des rejets (hors eaux pluviales non contaminées) ainsi que les valeurs limites des flux massiques en polluants mentionnés à l'alinéa précédent. Lorsque les rejets sont uniquement liés à des opérations ponctuelles (opérations de lavage, par exemple), ce débit maximal journalier et les flux de polluants associés peuvent être déterminés à partir des données relatives au niveau de consommation d'eau fournies par l'exploitant dans son dossier de demande d'autorisation."
                    },
                    {
                      "text": "Lorsque le débit maximal journalier autorisé dépasse 10 % du débit moyen interannuel du cours d'eau au sens de l'article L. 214-18 du code de l'environnement ou s'il est supérieur à 100 mètres cubes, l'arrêté d'autorisation fixe également une valeur limite instantanée, exprimée en mètres cubes par heure, ainsi qu'une limite à la moyenne mensuelle du débit journalier lorsque les rejets ne sont pas liés à des opérations ponctuelles."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 48",
                  "sections": [],
                  "title": {
                    "text": "48-2."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "2533dfEc3f81",
                  "outer_alineas": [
                    {
                      "text": "Les réseaux d'eaux pluviales susceptibles de collecter des liquides inflammables en cas de sinistre disposent d'un organe de sectionnement situé avant le point de rejet au milieu naturel."
                    },
                    {
                      "text": "Les dispositifs de rejet des effluents liquides sont aménagés de manière à :"
                    },
                    {
                      "text": "― réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci ;"
                    },
                    {
                      "text": "― permettre une bonne diffusion des effluents dans le milieu récepteur."
                    },
                    {
                      "text": "A la sortie de l'installation de traitement et avant rejet au milieu naturel des effluents liquides, l'exploitant prévoit un point de prélèvement d'échantillons et des points permettant la mesure de la température et de la concentration en polluant. Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 48",
                  "sections": [],
                  "title": {
                    "text": "48-3."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "151D3F7EbDb8",
                  "outer_alineas": [
                    {
                      "text": "La conception et la performance des éventuelles installations de traitement ou de prétraitement des effluents liquides permettent de respecter les valeurs limites imposées à l'article 48-2."
                    },
                    {
                      "text": "Les installations de traitement ou de prétraitement sont entretenues, exploitées et surveillées de manière à réduire au minimum les durées d'indisponibilité ou à faire face aux variations des caractéristiques des effluents bruts (notamment le débit, la température et la composition)."
                    },
                    {
                      "text": "En particulier, les décanteurs et débourbeurs, s'ils existent, sont contrôlés au moins une fois par semestre et sont vidangés (éléments surnageants et boues) et curés si nécessaire. Le bon fonctionnement de l'obturateur est également vérifié une fois par an."
                    },
                    {
                      "text": "Si une indisponibilité ou un dysfonctionnement de ces installations est susceptible de conduire à un dépassement des valeurs limites imposées à l'article 48-2, l'exploitant prend les dispositions nécessaires pour réduire une éventuelle pollution émise en limitant ou en arrêtant si besoin le rejet."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 48",
                  "sections": [],
                  "title": {
                    "text": "48-4."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "e0cF0940acFD",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant met en place un programme de surveillance de ses rejets. Les modalités de cette surveillance (par exemple, fréquence des mesures, paramètres suivis et normes utilisées) sont tenues à la disposition de l'inspection des installations classées."
                    },
                    {
                      "text": "Les résultats des mesures de ce programme sont transmis à l'inspection des installations classées à une fréquence définie avec celle-ci et, le cas échéant, accompagnés des commentaires sur les causes des éventuels dépassements constatés ainsi que sur les actions correctives mises en œuvre ou envisagées."
                    },
                    {
                      "text": "Au moins une fois par an, les mesures sont effectuées par un organisme agréé choisi dans la liste fixée à l'article 11 de l'arrêté ministériel du 29 novembre 2006 susvisé."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 48",
                  "sections": [],
                  "title": {
                    "text": "48-5."
                  }
                }
              ],
              "title": {
                "text": "Article 48"
              }
            }
          ],
          "title": {
            "text": "Chapitre II : Protection des ressources en eaux  et des milieux aquatiques"
          }
        },
        {
          "annotations": {
            "topic": "DECHETS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7cE8fD06994A",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e87FA9b423D9",
              "outer_alineas": [
                {
                  "text": "L'exploitant prend les dispositions nécessaires dans la conception, l'aménagement et l'exploitation de ses installations pour assurer une bonne gestion des déchets et en limiter la production."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 49",
              "sections": [],
              "title": {
                "text": "Article 49"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Cd24813F4F64",
              "outer_alineas": [
                {
                  "text": "L'exploitant effectue à l'intérieur de son site la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques. En particulier, les déchets dangereux sont stockés séparément, de façon claire, des autres catégories de déchets."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 50",
              "sections": [],
              "title": {
                "text": "Article 50"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "1C0aAefB00b8",
              "outer_alineas": [
                {
                  "text": "L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts mentionnés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 51",
              "sections": [],
              "title": {
                "text": "Article 51"
              }
            }
          ],
          "title": {
            "text": "Chapitre III : Déchets"
          }
        },
        {
          "annotations": {
            "topic": "BRUIT_VIBRATIONS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "E8eDEb74fC22",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aFB8D0d962d2",
              "outer_alineas": [
                {
                  "text": "L'usage d'appareils de communication par voie acoustique (par exemple, sirènes, avertisseurs, haut-parleurs), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents ou si leur usage est prescrit au titre d'une autre réglementation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52",
              "sections": [],
              "title": {
                "text": "Article 52"
              }
            }
          ],
          "title": {
            "text": "Chapitre IV : Nuisances sonores et vibrations"
          }
        },
        {
          "annotations": {
            "topic": "AIR_ODEURS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "b6C4D8bEd3B3",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DDbb5e04ABbF",
              "outer_alineas": [
                {
                  "text": "L'exploitant prend les dispositions nécessaires afin que l'ensemble des installations ne soit pas à l'origine de gaz odorants susceptibles d'incommoder le voisinage, de nuire à la santé ou à la sécurité publique."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 53",
              "sections": [],
              "title": {
                "text": "Article 53"
              }
            }
          ],
          "title": {
            "text": "Chapitre V : Odeurs"
          }
        }
      ],
      "title": {
        "text": "TITRE VII : PRÉVENTION DES POLLUTIONS"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "11a3C8cD5569",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1fc2BCA95f35",
          "outer_alineas": [
            {
              "text": "A modifié les dispositions suivantes :"
            },
            {
              "text": "- Arrêté du 8 décembre 1995"
            },
            {
              "text": "  Art. 1"
            },
            {
              "text": "- Arrêté du 2 février 1998"
            },
            {
              "text": "  Art. 1"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 54",
          "sections": [],
          "title": {
            "text": "Article 54"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "dADddD2eBb9E",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 55",
          "sections": [],
          "title": {
            "text": "Article 55"
          }
        }
      ],
      "title": {
        "text": "TITRE VIII : MODIFICATION DE TEXTES EXISTANTS"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "bc515e153cCC",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": "AIR_ODEURS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "6C63B7214f6a",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe 1",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "85bCDD595E3d",
              "outer_alineas": [
                {
                  "text": "La méthode présentée dans cette annexe est applicable à tout type de citerne chargée par voie terrestre (route, chemin de fer ou voie de navigation intérieure)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe 1 A.",
              "sections": [],
              "title": {
                "text": "A. ― Domaine d'application de la méthode :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Dffa6ABE4DE7",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe 1 B.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "BBe8440994bD",
                  "outer_alineas": [
                    {
                      "text": "Les émissions par chargement d'une installation sans dispositif de récupération des vapeurs sont calculées avec la formule suivante :"
                    },
                    {
                      "text": "Ei = S.Pvi.Mi.V/R.T"
                    },
                    {
                      "text": "Ei : quantité de composés i émis en grammes."
                    },
                    {
                      "text": "S : facteur de saturation (cf. point C de la présente annexe)."
                    },
                    {
                      "text": "Pvi : pression de vapeur du composé i à la température du chargement, en pascals."
                    },
                    {
                      "text": "Mi : masse molaire du composé i en grammes par mole."
                    },
                    {
                      "text": "V : volume chargé égal au volume d'air déplacé lors du chargement en mètres cubes."
                    },
                    {
                      "text": "R = 8,314 J/(mol.K)."
                    },
                    {
                      "text": "T : température de chargement en kelvins."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe 1 B.",
                  "sections": [],
                  "title": {
                    "text": "1."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "1EEA459A823E",
                  "outer_alineas": [
                    {
                      "text": "Lorsque l'installation de chargement est équipée d'un dispositif de récupération des vapeurs, les émissions sont calculées au moyen de la formule suivante :"
                    },
                    {
                      "text": "Ei = S.Pvi.Mi.V/R.T [1-Eff/100]"
                    },
                    {
                      "text": "Ei, S, Pvi, Mi, V, R et T sont définis au sous-point B1 ci-dessus."
                    },
                    {
                      "text": "Eff : efficacité de réduction totale des émissions en pourcentage. Cette valeur correspond au produit de l'efficacité de collecte des vapeurs par l'efficacité de récupération ou de destruction des vapeurs."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe 1 B.",
                  "sections": [],
                  "title": {
                    "text": "2."
                  }
                }
              ],
              "title": {
                "text": "B. ― Evaluation des émissions d'une installation de chargement :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "53C2C32FbFB8",
              "outer_alineas": [
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "TYPE DE CITERNE\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "MODE DE CHARGEMENT\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "CARACTÉRISTIQUE DE LA CITERNE\navant chargement\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "S\n"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": true
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Citernes routière et ferroviaire\n"
                            },
                            "rowspan": 8
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Dôme\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Lavée"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,5"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Dégazée"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,5"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Vidée (en un ou plusieurs transferts)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,6"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Engazée (citerne ayant été vidée avec un équilibrage vapeur [réinjection des vapeurs saturées en produit])"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "1"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Source\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Lavée"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,5"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Dégazée"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,5"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Vidée (en un ou plusieurs transferts)\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,5"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Engazée"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "1"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Bateau de navigation intérieure"
                            },
                            "rowspan": 3
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Source\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Vidée (en un ou plusieurs transferts) et non nettoyée"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,45"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Dégazée"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,25"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Engazée"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,45"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe 1 C.",
              "sections": [],
              "title": {
                "text": "C. ― Table des facteurs de saturation S par type de citerne :"
              }
            }
          ],
          "title": {
            "text": "Annexe 1 - ÉVALUATION DES ÉMISSIONS DIFFUSES DE COV D'UNE INSTALLATION DE CHARGEMENT"
          }
        },
        {
          "annotations": {
            "topic": "AIR_ODEURS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1fa7B0C4BDc9",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe 2",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fb3FBe7dCE0e",
              "outer_alineas": [
                {
                  "text": "Sans préjudice de la définition donnée en article 2 du présent arrêté, dans le cas où des équipements de chargement ou de déchargement spécifiques à un mode de transport d'essence particulier, par voie terrestre (route, chemin de fer ou voie de navigation intérieure), sont trop éloignés d'autres équipements de chargement ou de déchargement spécifiques à des modes de transport d'essence différents pour permettre leur raccordement à une URV commune, ces équipements seront considérés comme des terminaux distincts."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe 2 A.",
              "sections": [],
              "title": {
                "text": "A. - Dispositions d'un terminal"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "FEd19F9dDdDE",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe 2 B.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "26c1fC7F9Ae5",
                  "outer_alineas": [
                    {
                      "text": "Les vapeurs générées par déplacement au niveau de la citerne en cours de chargement par voie terrestre sont renvoyées vers une URV pour un traitement dans le terminal. Cette disposition ne s'applique pas aux terminaux existants dont le débit est inférieur à 5 000 tonnes par an pour le chargement des camions-citernes et wagons-citernes ou dont le débit est inférieur à 150 000 tonnes par an pour le chargement des bateaux-citernes de navigation intérieure."
                    },
                    {
                      "text": "Dans les terminaux de chargement d'essence dans des bateaux, une unité de brûlage des vapeurs peut remplacer une URV si la récupération des vapeurs est dangereuse ou techniquement impossible en raison du volume des reflux de vapeurs. Les dispositions relatives aux émissions de COV provenant des URV s'appliquent également aux unités de brûlage des vapeurs."
                    },
                    {
                      "text": "Lorsque le terminal a un débit inférieur à 25 000 tonnes par an, le stockage intermédiaire des vapeurs peut remplacer la récupération immédiate des vapeurs au terminal. Le stockage intermédiaire de vapeurs est un stockage de vapeurs d'essence dans un réservoir à toit fixe d'un terminal en vue d'un transfert ultérieur vers un autre terminal pour récupération. Le transfert des vapeurs d'une installation de stockage vers une autre d'un même terminal n'est pas considéré comme un stockage intermédiaire de vapeurs au sens du présent arrêté."
                    },
                    {
                      "text": "L'exploitant peut adopter des mesures techniques autres s'il est démontré que de telles mesures de remplacement ont au moins la même efficacité."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe 2 B.",
                  "sections": [],
                  "title": {
                    "text": "B1."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "9FF48C6FF2e9",
                  "outer_alineas": [
                    {
                      "text": "La concentration horaire moyenne des vapeurs dans les échappements des URV, corrigée pour dilution lors du traitement, n'excède pas 35 grammes par normaux mètres cubes."
                    },
                    {
                      "text": "L'exploitant fait en sorte que les méthodes et la fréquence des mesures et des analyses soient établies."
                    },
                    {
                      "text": "Les mesures sont effectuées pendant une période de sept heures au minimum."
                    },
                    {
                      "text": "Les mesures sont continues ou discontinues. Lorsqu'elles sont discontinues, il est effectué au moins quatre mesures par heure."
                    },
                    {
                      "text": "L'erreur de mesure totale résultant de l'équipement employé, du gaz d'étalonnage et du procédé utilisé ne dépasse pas 10 % de la valeur mesurée."
                    },
                    {
                      "text": "L'équipement employé permet de mesurer des concentrations au moins aussi faibles que 3 grammes par normaux mètres cubes."
                    },
                    {
                      "text": "La précision de mesure est supérieure à 95 % de la valeur mesurée."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe 2 B.",
                  "sections": [],
                  "title": {
                    "text": "B2."
                  }
                }
              ],
              "title": {
                "text": "B. - Objectifs de réduction des émissions de COV des terminaux"
              }
            }
          ],
          "title": {
            "text": "Annexe 2 - DISPOSITIONS VISANT LA RÉDUCTION DES ÉMISSIONS DE COV RÉSULTANT DU CHARGEMENT DE L'ESSENCE DANS LES TERMINAUX"
          }
        }
      ],
      "title": {
        "text": "Annexes"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 12/10/11 relatif aux installations classées soumises à autorisation au titre de la rubrique 1434-2 de la législation des installations classées pour la protection de l'environnement"
  },
  "visa": [
    {
      "text": "Vu le code de l'environnement, notamment le titre Ier de son livre V ;"
    },
    {
      "text": "Vu l'arrêté du 8 décembre 1995 modifié relatif à la lutte contre les émissions de composés organiques volatils résultant du stockage de l'essence et de sa distribution des terminaux aux stations-service ;"
    },
    {
      "text": "Vu l'arrêté du 2 février 1998 modifié relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;"
    },
    {
      "text": "Vu l'arrêté du 29 septembre 2005 relatif à l'évaluation et à la prise en compte de la probabilité d'occurrence, de la cinétique, de l'intensité des effets et de la gravité des conséquences des accidents potentiels dans les études de dangers des installations classées soumises à autorisation ;"
    },
    {
      "text": "Vu l'arrêté du 29 novembre 2006 modifié portant modalités d'agrément des laboratoires effectuant des analyses dans le domaine de l'eau et des milieux aquatiques au titre du code de l'environnement ;"
    },
    {
      "text": "Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les installations classées pour la protection de l'environnement et aux normes de référence ;"
    },
    {
      "text": "Vu l'arrêté du 8 juillet 2010 établissant la liste des substances prioritaires et fixant les modalités et délais de réduction progressive et d'élimination des déversements, écoulements, rejets directs ou indirects respectivement des substances prioritaires et des substances dangereuses visées à l'article R. 212-9 du code de l'environnement ;"
    },
    {
      "text": "Vu l'avis des organismes professionnels concernés ;"
    },
    {
      "text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 22 février 2011,"
    }
  ]
}