{
  "aida_url": "https://aida.ineris.fr/consultation_document/41364",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": null,
      "regime": "D",
      "rubrique": "1416",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [],
      "regime": "D",
      "rubrique": "1416"
    }
  ],
  "date_of_signature": "2018-10-22",
  "id": "JORFTEXT000037519292",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000037519292",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": "DISPOSITIONS_GENERALES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "0EEa182ffFBc",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Cf430c28ab00",
          "outer_alineas": [
            {
              "text": "Les installations classées soumises à déclaration sous la rubrique n° 1416 pour le transfert d'hydrogène dans les réservoirs de véhicules terrestres sont soumises aux dispositions du présent arrêté."
            },
            {
              "text": "Les dispositions sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation."
            },
            {
              "text": "Le présent arrêté s'applique aux installations nouvelles déclarées à compter de la date d'entrée en vigueur du présent arrêté."
            },
            {
              "text": "Les installations existantes sont les installations régulièrement mises en service ou disposant d'un permis de construire avant la date d'entrée en vigueur du présent arrêté."
            },
            {
              "text": "Les dispositions du présent arrêté sont applicables aux installations existantes dans les conditions précisées en annexe I. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1",
          "sections": [],
          "title": {
            "text": "Article 1"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "eb87Bc0E37C3",
          "outer_alineas": [
            {
              "text": "Au sens du présent arrêté, on entend par :"
            },
            {
              "text": "« Aire de distribution » : partie de l'installation comprenant la ou les borne(s) de distribution en hydrogène ainsi que la zone où se trouve(nt) le(s) véhicule(s) lors du remplissage ainsi que les équipements utiles à leur bon fonctionnement ;"
            },
            {
              "text": "« Aire de stockage et de production » : partie de l'installation comprenant les moyens de production d'hydrogène, le stockage d'hydrogène (bouteilles, remorque fixée, autre capacité de stockage), le module de compression, la capacité tampon de stockage d'hydrogène ainsi que les équipements utiles à leur bon fonctionnement ;"
            },
            {
              "text": "« Borne de distribution » : module de l'installation permettant le chargement en hydrogène de véhicules par flexibles. Une borne de distribution peut permettre le remplissage simultané de plusieurs véhicules ;"
            },
            {
              "text": "« Flexibles » : tuyauterie souple permettant les opérations de transfert entre le stockage d'hydrogène et les équipements fixes et entre l'installation et les véhicules ;"
            },
            {
              "text": "« Tuyauteries » : toute tuyauterie contenant de l'hydrogène."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1.1",
          "sections": [],
          "title": {
            "text": "Article 1.1 - Définitions."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8431F21Ba141",
          "outer_alineas": [
            {
              "text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1.2",
          "sections": [],
          "title": {
            "text": "Article 1.2 - Conformité de l'installation à la déclaration."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "a238AD54Fbeb",
          "outer_alineas": [
            {
              "text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :"
            },
            {
              "text": "- les plans de l'installation tenus à jour, dont un plan détaillé de l'ensemble des équipements de production, de stockage, transport et distribution d'hydrogène ; la preuve du dépôt de déclaration et les prescriptions générales ;"
            },
            {
              "text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;"
            },
            {
              "text": "- les résultats des dernières mesures sur les effluents et le bruit ;"
            },
            {
              "text": "- les documents prévus aux points 1.5, 3.1.1, 3.1.2, 4.2, 4.4, 4.5, 4.6 et 4.7 ci-après ;"
            },
            {
              "text": "- un inventaire détaillé précisant, pour chaque capacité de stockage d'hydrogène, la quantité maximale (masse, volume et pression) ;"
            },
            {
              "text": "- les dispositions prévues en cas de sinistre."
            },
            {
              "text": "Ce dossier est tenu à la disposition de l'inspection des installations classées."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Preuve du dépôt de déclaration ;"
            },
            {
              "text": "Présentation des prescriptions générales ;"
            },
            {
              "text": "Présentation de plans tenus à jour d'éventuelles modifications (le non-respect de ce point relève d'une non-conformité majeure) ;"
            },
            {
              "text": "Présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;"
            },
            {
              "text": "Présentation de l'inventaire détaillé."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1.3",
          "sections": [],
          "title": {
            "text": "Article 1.3 - Dossier installation classée."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5B731c8377De",
          "outer_alineas": [
            {
              "text": "L'inspection des installations classées peut, à tout moment, réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1.4",
          "sections": [],
          "title": {
            "text": "Article 1.4 - Contrôle aux frais de l'exploitant."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4d17bb824E48",
          "outer_alineas": [
            {
              "text": "L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement."
            },
            {
              "text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans le présent arrêté par le terme « Objet du contrôle », éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables. Le contenu de ces contrôles est précisé à la fin de chaque point du présent arrêté après la mention « Objet du contrôle ». Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans le présent arrêté par la mention « le non-respect de ce point relève d'une non-conformité majeure »."
            },
            {
              "text": "Le contenu du contrôle périodique est précisé à la fin de chaque point du présent arrêté après la mention « Objet du contrôle ». Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans le présent arrêté par la mention « le non-respect de ce point relève d'une non-conformité majeure »."
            },
            {
              "text": "Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné."
            },
            {
              "text": "Le délai maximal pour la réalisation du premier contrôle est défini à l'article R. 512-58 du code de l'environnement. L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.3. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1.5",
          "sections": [],
          "title": {
            "text": "Article 1.5 - Contrôle périodique."
          }
        }
      ],
      "title": {
        "text": "Chapitre Ier : Dispositions générales"
      }
    },
    {
      "annotations": {
        "topic": "IMPLANTATION_AMENAGEMENT"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "A94c2AcEa392",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "FC7bFAe7FeFa",
          "outer_alineas": [
            {
              "text": "L'installation fonctionne dans le respect des valeurs maximales de débits et de pressions fixés dans les alinéas suivants."
            },
            {
              "text": "La pression nominale à la sortie de la borne de distribution d'hydrogène ne dépasse pas une pression équivalente à 700 bar à 15° C."
            },
            {
              "text": "Les bornes de distribution sont, par conception, prévues pour respecter un débit maximal de 120 g/s y compris en cas de rupture du flexible."
            },
            {
              "text": "Les présentes dispositions s'appliquent sans préjudice des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.1",
          "sections": [],
          "title": {
            "text": "Article 2.1 - Conception de l'installation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "F7d7D3Cb94Df",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2019-01-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.2",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4cfDC011f5f4",
              "outer_alineas": [
                {
                  "text": "L'aire de distribution est implantée à l'extérieur, et ses équipements susceptibles de contenir de l'hydrogène sont à une distance minimale de 14 mètres pour un débit maximal de 120 g/s et de 10 mètres pour un débit maximal de 60 g/s, y compris en cas de rupture du flexible, à compter :"
                },
                {
                  "text": "- des limites du site ;"
                },
                {
                  "text": "- des dispositifs d'aération ;"
                },
                {
                  "text": "- de tout stockage ou implantation de matières inflammables, combustibles ou comburantes autres que l'hydrogène."
                },
                {
                  "text": "Ces distances de 14 mètres et 10 mètres sont réduites à 10 mètres pour un débit maximal de 120 g/s et à 8 mètres pour un débit maximal de 60 g/s, y compris en cas de rupture du flexible :"
                },
                {
                  "text": "- si le système anti-arrachement prévu au II de l'article 2.7.2 est conçu pour assurer une orientation à plus de 45° vers le haut du flux de gaz ;"
                },
                {
                  "text": "- ou si des moyens techniques assurent automatiquement que le flux de gaz est stoppé au niveau du point de rupture éventuelle du flexible dans un délai inférieur à 2 secondes."
                },
                {
                  "text": "Cette distance est réduite à 6 mètres si les bornes de distribution sont, par conception, prévues pour respecter un débit maximal de 20 g/s y compris en cas de rupture du flexible."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.2",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E2AC3e9060Ce",
              "outer_alineas": [
                {
                  "text": "En tout point où l'exploitant ne peut respecter les distances d'isolement précitées il met en place une paroi respectant les conditions suivantes :"
                },
                {
                  "text": "- pleine sans ouverture ;"
                },
                {
                  "text": "- construite en matériaux ayant des caractéristiques minimales de tenue au feu REI 120 ;"
                },
                {
                  "text": "- dont la hauteur excède de 0,5 mètre celle du point le plus haut des équipements de l'aire de distribution, hors évent, sans être inférieure à 3 mètres ;"
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.2",
              "sections": [],
              "title": {
                "text": "II."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8F1f7136B25F",
              "outer_alineas": [
                {
                  "text": "L'aire de distribution est implantée à l'extérieur, et ses équipements susceptibles de contenir de l'hydrogène sont à une distance minimale de 5 mètres des issues ou des ouvertures des locaux administratifs ou techniques de l'installation avec présence humaine."
                },
                {
                  "text": "L'aire de distribution et ses équipements susceptibles de contenir de l'hydrogène sont à une distance minimale de 5 mètres à compter des places de stationnement à l'exclusion des emplacements utilisés par les véhicules en remplissage ou en attente de remplissage et des véhicules utilisés dans le cadre de l'exploitation de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.2",
              "sections": [],
              "title": {
                "text": "III."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "AaE04dCAA673",
              "outer_alineas": [
                {
                  "text": "L'évent de la borne de distribution est situé au minimum 3 mètres au-dessus du point le plus haut des équipements de l'aire de distribution, ou de la paroi précitée le cas échéant."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "Respect des distances d'implantation (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Présentation d'un justificatif démontrant que les caractéristiques des parois (matériaux et épaisseur) sont coupe-feu, lorsque les distances d'éloignement ne sont pas respectées (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Présence et distance de l'évent (le non-respect de ce point relève d'une non-conformité majeure)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.2",
              "sections": [],
              "title": {
                "text": "IV."
              }
            }
          ],
          "title": {
            "text": "Article 2.2 - Règles d'implantation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "0e11ADAf8Ef0",
          "outer_alineas": [
            {
              "text": "Les équipements de l'installation susceptibles de contenir de l'hydrogène sont une distance minimale de 5 mètres des bornes de recharge électrique de véhicules."
            },
            {
              "text": "Les bornes de distribution d'hydrogène sont à une distance minimale de 5 mètres des autres bornes de distribution de carburant, et à 2 mètres des autres bornes de distribution d'hydrogène."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Respect des distances d'implantation (le non-respect de ce point relève d'une non-conformité majeure)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.3",
          "sections": [],
          "title": {
            "text": "Article 2.3 - Règles relatives aux stations multicarburants."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2819c4885A5e",
          "outer_alineas": [
            {
              "text": "L'installation n'est pas surmontée ni ne surmonte de locaux habités ou occupés par des tiers."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "L'installation n'est pas surmontée ni ne surmonte de locaux occupés par des tiers ou habités (le non-respect de ce point relève d'une non-conformité majeure)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.4",
          "sections": [],
          "title": {
            "text": "Article 2.4 - Interdiction d'habitations."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "b05f39fb7427",
          "outer_alineas": [
            {
              "text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement, etc.)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2019-01-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.5",
          "sections": [],
          "title": {
            "text": "Article 2.5 - Intégration dans le paysage."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C0D5E732cd9D",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.6",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "2f23B9DAF55d",
              "outer_alineas": [
                {
                  "text": "L'aire de stockage et de production respecte l'ensemble des prescriptions éditées dans l'arrêté du 12 février 1998 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4715."
                },
                {
                  "text": "Lorsque l'installation n'est pas classée au titre de la rubrique n° 4715, l'aire de stockage et de production respecte l'ensemble des prescriptions éditées dans l'arrêté du 12 février 1998 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4715, à l'exception du paragraphe 4.2 de son annexe I."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.6",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "f45C8be1EAAa",
              "outer_alineas": [
                {
                  "text": "Le compresseur doit avoir été conçu pour l'utilisation d'hydrogène. Pour les parties sous pression, l'équipement est conforme aux exigences essentielles de sécurité de l'annexe 1 de la directive 2014/68 UE relative à l'harmonisation des législations des Etats membres concernant la mise à disposition sur le marché des équipements sous pression."
                },
                {
                  "text": "Les dispositifs de mesure et accessoires de sécurité, définis dans les exigences essentielles de sécurité de la directive susvisée, équipant le module de compression présentent notamment les caractéristiques suivantes :"
                },
                {
                  "text": "- le dispositif de mesure de pression est lié à un dispositif d'arrêt automatique du compresseur en cas de surpression ou de pression basse à l'aspiration ;"
                },
                {
                  "text": "- une soupape est positionnée au refoulement dont la mise à l'air est située en hauteur ;"
                },
                {
                  "text": "- une mesure de température doit permettre de s'assurer du bon fonctionnement du compresseur."
                },
                {
                  "text": "L'installation comporte des moyens de purge du compresseur avec un gaz inerte préalablement à la maintenance."
                },
                {
                  "text": "Pour ce qui concerne le contrôle périodique des équipements sous pression, les dispositions de l'arrêté ministériel du 20 novembre 2017 relatif au suivi en service des équipements sous pression et des récipients à pression simples s'appliquent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.6",
              "sections": [],
              "title": {
                "text": "II."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A1618a6104A1",
              "outer_alineas": [
                {
                  "text": "Les bâtiments, conteneurs, etc. abritant des équipements susceptibles de contenir de l'hydrogène sont équipés de détecteurs d'hydrogène et de détecteurs d'incendie adaptées à l'hydrogène et judicieusement placés, notamment près des points de fuite potentiels, et dans les parties à risque d'accumulation."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "Conformité du contrôle périodique des équipements sous pression ;"
                },
                {
                  "text": "Compresseur intégrant un dispositif de mesure de pression lié à un dispositif d'arrêt automatique du compresseur en cas de surpression ou de pression basse à l'aspiration, une soupape, une mesure de température, des moyens de purge du compresseur avec un gaz inerte préalablement à la maintenance ;"
                },
                {
                  "text": "Présence de détecteurs d'hydrogène et de détecteurs d'incendie dans les locaux fermés (le non-respect de ce point relève d'une non-conformité majeure)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.6",
              "sections": [],
              "title": {
                "text": "III."
              }
            }
          ],
          "title": {
            "text": "Article 2.6 - Aire de stockage et de production."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2c03232f0DA5",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2019-01-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.7",
          "sections": [],
          "title": {
            "text": "Article 2.7 - Aire de distribution."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8aFEBEDcBaEa",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.7.1",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "FCD46C2cdD88",
              "outer_alineas": [
                {
                  "text": "L'aire de distribution, sur laquelle le véhicule s'arrête pour le remplissage, est située en dehors de la voie publique."
                },
                {
                  "text": "Le sol est plat. Seule une légère pente destinée à l'évacuation d'eau est autorisée."
                },
                {
                  "text": "Les voies et les aires de stationnement des véhicules en attente de remplissage sont disposées de façon que les véhicules puissent évoluer en marche avant. Les voies ne sont pas en impasse. La vitesse des véhicules qui arrivent dans l'installation est limitée par des dispositifs physiques adaptés."
                },
                {
                  "text": "L'aire de distribution est clairement signalée et matérialisée, au minimum par un marquage au sol, complété si nécessaire par des signalétiques ou aménagements afin de permettre leur accès en sécurité. Le marquage au sol indique l'emplacement d'arrêt des véhicules pour le remplissage."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.7.1",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fC0E6f5AC6ed",
              "outer_alineas": [
                {
                  "text": "Les bornes de distribution sont protégées des risques d'agression physique : des barrières de protection sont mises en place pour éviter toute collision avec un véhicule (par exemple bornes, arceaux de sécurité, butoirs de roues…)."
                },
                {
                  "text": "Dans le cas de paiement par billets, toutes dispositions sont prises pour que les actes de malveillance éventuels n'aient pas de conséquence sur les appareils de distribution. L'interface de commande de remplissage et l'interface de paiement sont compatibles avec le zonage ATEX."
                },
                {
                  "text": "Les éventuels dispositifs visant à protéger des précipitations sont conçus de manière à prévenir toute accumulation d'hydrogène libérée par les évents ou en cas de fuite accidentelle."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "Vérification de l'aménagement des voies et des aires de distribution (en dehors de la voie publique, sol plat) (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Vérification de l'aménagement des voies et les aires de stationnement des véhicules en attente de remplissage (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Signalisation de l'aire de distribution ;"
                },
                {
                  "text": "Bornes protégées des risques d'agression physique (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Dispositifs de protection contre les précipitations permettant de prévenir toute accumulation d'hydrogène (le non-respect de ce point relève d'une non-conformité majeure)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.7.1",
              "sections": [],
              "title": {
                "text": "II."
              }
            }
          ],
          "title": {
            "text": "Article 2.7.1 - Aménagement de l'aire de distribution."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "dC6d668f291A",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.7.2",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "6f2c5DCe4BFc",
              "outer_alineas": [
                {
                  "text": "La ligne de distribution doit comprendre :"
                },
                {
                  "text": "- un régulateur de débit. En fonctionnement normal, celui-ci ajuste le débit en aval pour limiter l'élévation de température dans le réservoir du véhicule dans le respect des valeurs spécifiées dans les normes applicables aux véhicules à hydrogène ;"
                },
                {
                  "text": "- une vanne d'isolement à sécurité positive ;"
                },
                {
                  "text": "- une soupape de sécurité ;"
                },
                {
                  "text": "- un détecteur d'hydrogène dans la borne de distribution et un système de détection de baisse ou montée anormale de pression entraînant l'un et l'autre l'arrêt automatique d'urgence défini en 2.8."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.7.2",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eE832BfeeCe1",
              "outer_alineas": [
                {
                  "text": "Le flexible de distribution est équipé :"
                },
                {
                  "text": "- de raccords permettant le remplissage du réservoir des véhicules ;"
                },
                {
                  "text": "- d'un système anti-arrachement ;"
                },
                {
                  "text": "- de dispositifs permettant la mise en sécurité en cas d'arrachement ou d'éclatement du flexible ;"
                },
                {
                  "text": "- d'une protection contre l'abrasion et la formation de plis ;"
                },
                {
                  "text": "Par conception, lorsque l'opérateur manipule le flexible lors des phases de connexion et déconnexion au véhicule, le flexible n'est plus sous pression."
                },
                {
                  "text": "Le flexible est installé de façon à ce que les véhicules ne puissent pas rouler dessus et de façon à ce qu'il ne touche pas le sol lorsqu'il est connecté au véhicule."
                },
                {
                  "text": "Il est changé après toute dégradation et préventivement conformément aux préconisations du fournisseur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.7.2",
              "sections": [],
              "title": {
                "text": "II."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eceBcbb1E4Dd",
              "outer_alineas": [
                {
                  "text": "Le pistolet ou connecteur de distribution :"
                },
                {
                  "text": "- est spécifique à un débit et une pression donnés et ne peut se connecter qu'à des réceptacles de véhicules homologués pour recevoir ce débit et cette pression ;"
                },
                {
                  "text": "- est équipé d'un clapet anti-retour ou d'un dispositif équivalent empêchant l'entrée d'air ;"
                },
                {
                  "text": "- ne peut pas être déconnecté du véhicule sans dépressurisation préalable et vidange du flexible."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.7.2",
              "sections": [],
              "title": {
                "text": "III."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "dC4dfAE0FB04",
              "outer_alineas": [
                {
                  "text": "L'interface de commande remplissage est compatible avec le zonage ATEX."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.7.2",
              "sections": [],
              "title": {
                "text": "IV."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "f5e48eFAeEe2",
              "outer_alineas": [
                {
                  "text": "Le débit de l'hydrogène dans la borne de distribution est limité à la valeur précisée à l'article 2.1 du présent arrêté par au moins un dispositif de limitation de débit (orifice calibré ou autre dispositif) et un second dispositif indépendant de limitation de débit ou de détection de la rupture du flexible mettant en sécurité l'installation conformément à l'article 2.8."
                },
                {
                  "text": "Ces dispositifs doivent être protégés de toute manipulation externe non autorisée."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "Présence dans la ligne de distribution : d'un régulateur de débit, d'une vanne d'isolement à sécurité positive, d'une soupape de sécurité, d'un détecteur d'hydrogène dans la borne de distribution si elle est constituée d'une enceinte fermée, et un système de détection de baisse ou montée anormale de pression entraînant l'arrêt automatique d'urgence (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Vérification de la conformité du flexible (système anti-arrachement, dispositifs permettant la mise en sécurité en cas d'arrachement ou d'éclatement du flexible, protection contre l'abrasion et la formation de plis) ;"
                },
                {
                  "text": "Vérification de l'installation du flexible (de façon à ce que les véhicules ne puissent pas rouler dessus et de façon à ce qu'il ne touche pas le sol lorsqu'il est connecté au véhicule) ;"
                },
                {
                  "text": "Vérification de l'état du flexible ;"
                },
                {
                  "text": "Vérification du pistolet de distribution (spécifique à un débit et une pression donnés et ne peut se connecter qu'à des réceptacles de véhicules homologués pour recevoir ce débit et cette pression, dispositif empêchant l'entrée d'air, système empêchant la déconnexion du véhicule sans dépressurisation préalable et vidange du flexible) ;"
                },
                {
                  "text": "Présence d'un justificatif de conformité des équipements au zonage ATEX (notice, marquage) ;"
                },
                {
                  "text": "Vérification du respect des débits des bornes de distribution d'hydrogène et présence d'au moins un dispositif de limitation de débit (orifice calibré ou autre dispositif) et un second dispositif indépendant de limitation de débit ou de détection de la rupture du flexible, (le non-respect de ce point relève d'une non-conformité majeure)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.7.2",
              "sections": [],
              "title": {
                "text": "V."
              }
            }
          ],
          "title": {
            "text": "Article 2.7.2 - Conception des équipements de l'aire de distribution."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Ae81E1ADeFE9",
          "outer_alineas": [
            {
              "text": "Un dispositif d'arrêt d'urgence général permet, en toutes circonstances et de façon automatique, de mettre en sécurité l'ensemble de l'installation, notamment :"
            },
            {
              "text": "- en mettant en sécurité l'équipement de production d'hydrogène ;"
            },
            {
              "text": "- en isolant les stockages principaux et intermédiaires d'hydrogène ;"
            },
            {
              "text": "- en arrêtant l'appareil de distribution par fermeture de la vanne d'isolement ;"
            },
            {
              "text": "- en mettant à l'atmosphère l'hydrogène contenu dans le flexible de distribution ;"
            },
            {
              "text": "- en mettant à l'arrêt l'ensemble du circuit électrique, à l'exception des systèmes d'éclairage de secours nécessaires et non susceptibles de provoquer une explosion, du système d'alarme et du système de communication le cas échéant."
            },
            {
              "text": "Ce dispositif doit pouvoir être déclenché :"
            },
            {
              "text": "- manuellement, en étant facilement repérable et pouvant être actionné :"
            },
            {
              "text": "- depuis l'intérieur de l'aire de stockage ;"
            },
            {
              "text": "- à proximité de chaque borne de distribution ;"
            },
            {
              "text": "- depuis une zone extérieure à l'aire de stockage, en dehors des zones de danger visées au 4.2, facilement repérable et facilement accessible en toutes circonstances par les services d'intervention."
            },
            {
              "text": "- et automatiquement par les dispositifs suivants :"
            },
            {
              "text": "- détecteurs d'incendie ;"
            },
            {
              "text": "- détecteurs d'hydrogène ;"
            },
            {
              "text": "- détecteurs de chute de pression et de surpression."
            },
            {
              "text": "En cas de déclenchement de l'arrêt d'urgence :"
            },
            {
              "text": "- une alarme visuelle est activée ;"
            },
            {
              "text": "- une alarme sonore est activée lors du déclenchement automatique du dispositif d'arrêt d'urgence (par les détecteurs d'incendie, les détecteurs d'hydrogène et les détecteurs de chute de pression et de surpression) ;"
            },
            {
              "text": "- la personne désignée en charge de la surveillance de l'installation est automatiquement informée."
            },
            {
              "text": "- la remise en service de l'installation ne peut se faire qu'après constat de l'absence de risque par l'exploitant."
            },
            {
              "text": "Dans le cas d'une installation en libre-service sans personnel sur site, un dispositif de communication permet d'alerter immédiatement et de communiquer avec la personne désignée en charge de la surveillance de l'installation, joignable 24 heures sur 24. Ce dispositif est facilement repérable, accessible depuis l'aire de distribution et en dehors des zones de danger visées au 4.2."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence du dispositif d'arrêt d'urgence (le non-respect de ce point relève d'une non-conformité majeure) ;"
            },
            {
              "text": "Conditions d'accès au dispositif d'arrêt d'urgence (depuis chaque borne de distribution et depuis une zone extérieure à l'aire de stockage, en dehors des zones de danger, clairement identifié et facilement accessible en toutes circonstances) ;"
            },
            {
              "text": "Vérification du bon fonctionnement de l'arrêt d'urgence (le non-respect de ce point relève d'une non-conformité majeure), actionné par l'exploitant ;"
            },
            {
              "text": "Présence et fonctionnement de l'alarme visuelle et de l'alarme sonore ;"
            },
            {
              "text": "Présence et fonctionnement du dispositif de communication sur les installations en libre-service sans surveillance permettant d'alerter immédiatement la personne désignée en charge de la surveillance de l'installation, joignable 24 heures sur 24 (y compris en cas de coupure électrique générale) ;"
            },
            {
              "text": "Accessibilité du dispositif de communication (depuis l'aire de distribution et en dehors des zones de danger)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.8",
          "sections": [],
          "title": {
            "text": "Article 2.8 - Dispositif d'urgence et systèmes de sécurité."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "dE33EA7cc9eB",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.9",
          "sections": [],
          "title": {
            "text": "Article 2.9 - Conception des équipements de la station."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "BebE1C293997",
          "outer_alineas": [
            {
              "text": "Tous les équipements de l'installation, notamment les tuyauteries, permettent aisément l'ensemble des opérations de contrôle et de maintenance. Ils sont protégés contre les chocs, l'arrachement, l'échauffement et les agressions externes liés à l'exploitation de l'installation, ainsi que contre les vibrations susceptibles de nuire à leur résistance ou à l'étanchéité des raccords."
            },
            {
              "text": "Les repérages des équipements de l'installation et les systèmes de sécurité sont installés conformément aux réglementations en vigueur."
            },
            {
              "text": "Toute perte d'énergie de commande des appareillages électriques ou de pilotage des vannes automatiques engendre la mise en sécurité de l'élément concerné."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Accessibilité des équipements pour contrôle et maintenance ;"
            },
            {
              "text": "Présence de protections des équipements ;"
            },
            {
              "text": "Signalisation des équipements ;"
            },
            {
              "text": "Système de mise en sécurité automatique en cas de perte d'énergie de commande des appareillages électriques ou de pilotage des vannes automatiques."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.9.1",
          "sections": [],
          "title": {
            "text": "Article 2.9.1 - Protection des équipements."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f1F6FaA5A6Ec",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.9.2",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e6fCF6ef0dD6",
              "outer_alineas": [
                {
                  "text": "Les tuyauteries sont :"
                },
                {
                  "text": "- adaptées au transport d'hydrogène. La conformité à la norme NF M58 003 dans sa version de décembre 2013 et notamment à son paragraphe 6.6 relatif aux tuyauteries d'hydrogène et raccords (conception, matériaux, marquage) permet par exemple de répondre à cette exigence ;"
                },
                {
                  "text": "- d'une longueur limitée au minimum nécessaire à l'exploitation de l'installation ;"
                },
                {
                  "text": "- dotées d'un dispositif permettant une mise à l'évent des tuyauteries principales en cas de nécessité ;"
                },
                {
                  "text": "- identifiées et repérées, ainsi que le cas échéant les gaines les contenant ;"
                },
                {
                  "text": "- facilement accessibles pour maintenance, contrôle, etc. ;"
                },
                {
                  "text": "- équipées de vannes d'isolement automatiques accessibles. Ces vannes sont à sécurité positive (normalement fermées pour les vannes d'isolement et normalement ouvertes pour les vannes des évents). Ces vannes sont notamment asservies au dispositif d'arrêt d'urgence général prévu au 2.8. Des vannes manuelles permettent, par ailleurs, d'isoler les capacités de stockage sources, intermédiaires et la compression."
                },
                {
                  "text": "Les flexibles sont également adaptés au transport d'hydrogène, identifiés et repérés, facilement accessibles pour maintenance et contrôle."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.9.2",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Eb2Dc5B20c8C",
              "outer_alineas": [
                {
                  "text": "Les tuyauteries de l'aire de distribution respectent les dispositions prévues au point I du 2.2 lorsqu'elles sont situées à l'extérieur à une hauteur entre 0 et 3 mètres au-dessus du niveau du sol de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.9.2",
              "sections": [],
              "title": {
                "text": "II."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e69B80cc7bea",
              "outer_alineas": [
                {
                  "text": "L'installation est conçue de façon à limiter au minimum nécessaire à l'exploitation le nombre de raccords et brides, ces derniers sont uniquement autorisés pour les équipements de sécurité et les équipements nécessitant une maintenance. Les raccords et brides sont facilement repérables et accessibles pour les opérations de maintenance."
                },
                {
                  "text": "Les tuyauteries enterrées disposent d'une protection contre la corrosion, contrôlée et testée à une fréquence adaptée."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "Tuyauteries :"
                },
                {
                  "text": "- raccordées à une ligne d'évent ;"
                },
                {
                  "text": "- identifiées ;"
                },
                {
                  "text": "- facilement accessibles pour maintenance et contrôle ;"
                },
                {
                  "text": "- équipées de vannes d'isolement à sécurité positive."
                },
                {
                  "text": "(Le non-respect de ces points relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Flexibles adaptés au transport d'hydrogène, identifiés et repérés, facilement accessibles pour maintenance et contrôle (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Dans le cas de tuyauteries enterrées :"
                },
                {
                  "text": "- justification de la protection contre la corrosion ;"
                },
                {
                  "text": "- justification que la protection contre la corrosion est contrôlée et testée."
                },
                {
                  "text": "(Le non-respect de ces points relève d'une non-conformité majeure)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 2.9.2",
              "sections": [],
              "title": {
                "text": "III."
              }
            }
          ],
          "title": {
            "text": "Article 2.9.2 - Tuyauteries et flexibles."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "411C8C3d2B1c",
          "outer_alineas": [
            {
              "text": "Les cheminées d'évent de l'installation d'hydrogène sont dimensionnées en fonction du débit maximal admissible, du bruit en sortie d'évent en fonctionnement normal, du flux thermique engendré par la flamme d'hydrogène en cas d'inflammation du nuage d'hydrogène relargué. Elles se situent à l'extérieur dans une zone inaccessible au public, de façon à limiter les effets thermiques sur les équipements contenant de l'hydrogène, favorisant la dilution du rejet, aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du point haut de l'installation."
            },
            {
              "text": "La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion de l'hydrogène dans l'atmosphère (par exemple l'utilisation de chapeaux est interdite) et à éviter tout risque d'obstruction en raison des précipitations, chutes de feuilles, etc."
            },
            {
              "text": "Lorsque des équipements de l'installation se situent dans un milieu confiné, celle-ci est convenablement ventilée pour éviter tout risque d'atmosphère explosible. Le maintien opérationnel de la ventilation dans le temps est vérifié, qu'elle soit naturelle ou mécanique."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence des dispositifs de ventilation en état opérationnel lorsque des équipements de l'installation se situent dans un milieu confiné (le non-respect de ce point relève d'une non-conformité majeure) ;"
            },
            {
              "text": "Justification du dimensionnement de la ventilation et des évents ;"
            },
            {
              "text": "Emplacement et état des évents (le non-respect de ce point relève d'une non-conformité majeure)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.9.3",
          "sections": [],
          "title": {
            "text": "Article 2.9.3 - Events et ventilations."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c9F4F08BFB9b",
          "outer_alineas": [
            {
              "text": "L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours. Les véhicules stationnent sans occasionner de gêne pour l'accessibilité des engins des services d'incendie et de secours depuis les voies de circulation externes au bâtiment, même en dehors des heures d'exploitation et d'ouverture de l'installation. L'installation permet l'évacuation rapide des véhicules en cas d'incendie."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence d'un accès pour permettre l'intervention des services d'incendie et de secours ;"
            },
            {
              "text": "Aménagement permettant l'évacuation rapide des véhicules en cas d'incendie."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.1.0",
          "sections": [],
          "title": {
            "text": "Article 2.1.0 - Accessibilité."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Ff365CAA9B5e",
          "outer_alineas": [
            {
              "text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées, entretenus et vérifiés conformément aux règles en vigueur."
            },
            {
              "text": "Les installations électriques sont entretenues en bon état et contrôlées après leur installation ou suite à modification."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence des éléments justifiant que les installations électriques sont réalisées, entretenus et vérifiés conformément aux règles en vigueur."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.1.1",
          "sections": [],
          "title": {
            "text": "Article 2.1.1 - Installations électriques."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "F1E660A7e829",
          "outer_alineas": [
            {
              "text": "Les équipements métalliques (réservoirs, canalisations, etc.) sont mis à la terre conformément aux règles en vigueur, compte tenu notamment de la nature explosive ou inflammable des substances ou mélanges présents."
            },
            {
              "text": "En particulier, toutes les principales structures métalliques et tous les équipements tels que réservoir, sont directement reliés à la terre et les tuyauteries d'hydrogène ne sont pas utilisées pour réaliser cette mise à la terre."
            },
            {
              "text": "L'aire de distribution dispose d'un dispositif de mise à la terre du stockage embarqué ou de tout dispositif de décharge des courants de fuite d'efficacité comparable (par exemple, via le flexible). Par conception, le remplissage du véhicule n'est pas possible si ce dispositif de mise à la terre n'est pas en fonctionnement."
            },
            {
              "text": "Dans le cas où le flexible de distribution n'assure pas de continuité électrique lors de sa connexion avec le véhicule, le sol de l'aire de remplissage est dissipatif, en matériau garantissant une résistance inférieure à 100 MΩ."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Lors du remplissage, mise à la terre effectuée via le flexible ou via le sol dissipatif (matériau garantissant une résistance inférieure à 100 MΩ)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2019-01-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2.1.2",
          "sections": [],
          "title": {
            "text": "Article 2.1.2 - Mise à la terre des équipements."
          }
        }
      ],
      "title": {
        "text": "Chapitre II : Implantation - aménagement"
      }
    },
    {
      "annotations": {
        "topic": "EXPLOITATION"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "4aE34bbE6252",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ffb2cBDbc66E",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.1",
          "sections": [],
          "title": {
            "text": "Article 3.1 - Surveillance de l'exploitation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ddcA5AE9cd77",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.1.1",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9fAbe223A175",
              "outer_alineas": [
                {
                  "text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation, des dangers et inconvénients des produits utilisés ou stockés dans l'installation et une formation à la manipulation des moyens de lutte contre l'incendie. Les consignes et procédures d'exploitation définies par le constructeur de l'installation sont respectées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3.1.1",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A6FbCffDE25b",
              "outer_alineas": [
                {
                  "text": "Les justificatifs, enregistrements, rapports de contrôles et carnets de bord relatifs au dimensionnement, à l'utilisation, au contrôle et à la maintenance de l'installation sont tenus à disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3.1.1",
              "sections": [],
              "title": {
                "text": "II."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fF329cd69038",
              "outer_alineas": [
                {
                  "text": "Dans le cas d'une station en libre-service sans surveillance sur site, l'exploitant met en œuvre une surveillance à distance de l'installation, à la fois l'aire de stockage et de production et l'aire de distribution. En cas de panne de ce dispositif, les opérations d'approvisionnement et de distribution sont stoppées. Dans l'attente de la réparation, la station ne peut être remise en exploitation que si la surveillance est assurée directement sur site."
                },
                {
                  "text": "La surveillance mise en œuvre doit permettre d'avertir l'exploitant en cas de détection d'incendie, de toute fuite et de tout arrêt d'urgence (automatique comme déclenché manuellement)."
                },
                {
                  "text": "Une procédure désigne préalablement la ou les personnes compétentes et définit les modalités d'appel de ces personnes. Cette procédure précise également les conditions d'appel des secours extérieurs au regard des informations disponibles, ainsi que les modalités de leur accueil."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "Présentation des justificatifs, enregistrements, rapports de contrôles et carnets de bord de l'installation ;"
                },
                {
                  "text": "Dispositif de surveillance à distance en fonctionnement, permettant la détection de tout départ de feu, de toute fuite et de tout arrêt d'urgence ;"
                },
                {
                  "text": "Présentation de la procédure désignant préalablement la ou les personnes compétentes et définissant les modalités d'appel de ces personnes ainsi que les conditions d'appel des secours extérieurs."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3.1.1",
              "sections": [],
              "title": {
                "text": "III."
              }
            }
          ],
          "title": {
            "text": "Article 3.1.1 - Dispositions générales."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C0b3ddb87215",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.1.2",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "BEF58c190BCD",
              "outer_alineas": [
                {
                  "text": "Au moins une fois dans les 6 premiers mois de fonctionnement de l'installation, puis selon une périodicité qui ne peut excéder un an, l'exploitant met en place un programme de contrôle de sécurité des équipements de l'installation et des dispositifs d'urgence, notamment ceux visés aux 2.8."
                },
                {
                  "text": "Les opérations de contrôle menées, les anomalies relatives à ces équipements ainsi que les modalités et dates de leur traitement sont consignées dans le carnet de bord de l'installation tenu à la disposition de l'inspection des installations classées et des organismes de contrôle."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3.1.2",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "0DBBdC9Ac79a",
              "outer_alineas": [
                {
                  "text": "Avant la mise en service de l'installation, l'exploitant s'assure du fonctionnement correct de l'ensemble des équipements et réalise un contrôle permettant de s'assurer que son installation peut fonctionner en sécurité en suivant les consignes et procédures d'exploitation correspondantes."
                },
                {
                  "text": "Un contrôle hebdomadaire de bon fonctionnement de l'installation est effectué, à distance ou sur site."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3.1.2",
              "sections": [],
              "title": {
                "text": "II."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E1f73ccDef0e",
              "outer_alineas": [
                {
                  "text": "Les systèmes de sécurité font l'objet d'essais, d'étalonnages à intervalles réguliers selon les recommandations du constructeur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3.1.2",
              "sections": [],
              "title": {
                "text": "III."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aBa1ae1dEf0b",
              "outer_alineas": [
                {
                  "text": "Le remplacement préventif des flexibles est réalisé avant leur date de fin de validité et après toute dégradation. Un contrôle visuel des flexibles est réalisé à chaque maintenance."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3.1.2",
              "sections": [],
              "title": {
                "text": "IV."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "580Ea8Dd9bce",
              "outer_alineas": [
                {
                  "text": "L'exploitant remédie dans les plus brefs délais aux non-conformités relevés dans le cadre de ces contrôles."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "Présentation du carnet de bord de l'installation où sont consignées les opérations de contrôle de sécurité des équipements et des dispositifs d'urgence (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "Etat et date de dernier remplacement des flexibles."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3.1.2",
              "sections": [],
              "title": {
                "text": "V."
              }
            }
          ],
          "title": {
            "text": "Article 3.1.2 - Contrôles de sécurité."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2ffbc6F2DD8d",
          "outer_alineas": [
            {
              "text": "Seule l'aire de distribution est librement accessible aux personnes étrangères à l'établissement. Le reste de l'installation est rendue inaccessible (clôture, fermeture à clé …)."
            },
            {
              "text": "Pour les installations surveillées, en l'absence du personnel d'exploitation, l'installation est mise en sécurité et est rendue inaccessible."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Accès interdit à l'installation en dehors de l'aire de distribution (le non-respect de ce point relève d'une non-conformité majeure) ;"
            },
            {
              "text": "Pour les installations surveillées, en l'absence du personnel d'exploitation, l'installation est mise en sécurité et est rendue inaccessible."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.2",
          "sections": [],
          "title": {
            "text": "Article 3.2 - Contrôle de l'accès."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c90a8E4110D7",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.3",
          "sections": [],
          "title": {
            "text": "Article 3.3 - Règles d'exploitation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2d30dC86bb46",
          "outer_alineas": [
            {
              "text": "L'approvisionnement en hydrogène gazeux est réalisé par des personnes formées et habilitées pour réaliser cette opération en sécurité, uniquement au niveau de l'aire de stockage et de production, en amont des vannes d'isolement et des limiteurs de débit."
            },
            {
              "text": "Dans le cas où l'installation est approvisionnée en hydrogène gazeux par véhicule (semi-remorque, citerne…) :"
            },
            {
              "text": "- l'approvisionnement est réalisé au moyen d'un seul flexible, raccordé entre la semi-remorque et l'installation."
            },
            {
              "text": "- une procédure décrit les opérations à réaliser pour assurer la sécurité de l'approvisionnement et en particulier :"
            },
            {
              "text": "- le calage de la semi-remorque et la fixation du stockage ;"
            },
            {
              "text": "- l'arrêt du moteur du véhicule d'approvisionnement ;"
            },
            {
              "text": "- le dételage du tracteur si le véhicule d'approvisionnement reste en poste ;"
            },
            {
              "text": "- la mise à la terre des remorques et cadres d'hydrogène avant tout raccordement à un autre équipement ;"
            },
            {
              "text": "- la déconnexion et la connexion des réservoirs de la semi-remorque à l'installation via un flexible doté d'un système anti-arrachement et d'un câble anti-coup de fouet ;"
            },
            {
              "text": "- l'emplacement du véhicule en attente pour délivrance de l'hydrogène. Celui-ci se trouve hors des zones de trafic sur le site et est clairement défini et matérialisé par l'exploitant. Il est protégé contre les chocs et agressions externes liés à l'exploitation. La livraison d'hydrogène peut être réalisée à partir d'une zone de trafic du site, sous réserve d'avoir établi un protocole de déchargement en hydrogène et un balisage pour interdire temporairement l'accès à cette zone."
            },
            {
              "text": "- la procédure prévoit un contrôle visuel des équipements, tuyauteries et flexibles ainsi qu'un test d'étanchéité lors du raccordement de la semi-remorque ;"
            },
            {
              "text": "- les opérations de remplissage de véhicules ne sont pas possibles lorsqu'une opération d'approvisionnement de la station est en cours."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence d'une procédure intégrant les points énumérés ci-dessus."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.3.1",
          "sections": [],
          "title": {
            "text": "Article 3.3.1 - Approvisionnement en hydrogène gazeux."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5cCCbf6F0CC9",
          "outer_alineas": [
            {
              "text": "Le remplissage du réservoir du véhicule est :"
            },
            {
              "text": "- réalisé uniquement par équilibrage de pression d'hydrogène, sans qu'il soit possible de dépasser la pression et la température maximale admissible du réservoir du véhicule ;"
            },
            {
              "text": "- précédé d'un test d'étanchéité du flexible ;"
            },
            {
              "text": "- réalisé uniquement si les résultats de ce contrôle sont satisfaisants."
            },
            {
              "text": "Ces éléments sont précisés dans la procédure visée au 4.7."
            },
            {
              "text": "La pression est mesurée tout au long du remplissage afin d'éviter toute surpression dans le réservoir du véhicule. Le débit ou la température est mesuré tout au long du remplissage afin de détecter tout dysfonctionnement du dispositif de refroidissement."
            },
            {
              "text": "Un dispositif permet l'arrêt automatique du remplissage en cas d'anomalie dans un délai inférieur à 5 secondes."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence d'une procédure intégrant les points énumérés ci-dessus (le non-respect de ce point relève d'une non-conformité majeure) ;"
            },
            {
              "text": "Présence de dispositifs de mesures de pression et de débit ou de température permettant l'arrêt automatique du remplissage en cas d'anomalie dans un délai inférieur à 5 secondes (le non-respect de ce point relève d'une non-conformité majeure)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.3.2",
          "sections": [],
          "title": {
            "text": "Article 3.3.2 - Remplissage des véhicules."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "49b1B1B3D38a",
          "outer_alineas": [
            {
              "text": "L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques de l'hydrogène et des éventuelles autres substances ou mélanges dangereux présents dans l'installation, en particulier les fiches de données de sécurité. Il prend les dispositions nécessaires pour respecter les préconisations desdites fiches (compatibilité des produits, stockage, emploi, lutte contre l'incendie)."
            },
            {
              "text": "Les fûts, réservoirs et autres emballages portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et mélanges dangereux."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence des fiches de données de sécurité."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.4",
          "sections": [],
          "title": {
            "text": "Article 3.4 - Connaissance des produits - Etiquetage."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "9Ba57e0d324d",
          "outer_alineas": [
            {
              "text": "Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières. Toutes précautions sont prises pour éviter les risques d'envol."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.5",
          "sections": [],
          "title": {
            "text": "Article 3.5 - Propreté."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "05eaaCcE7BcC",
          "outer_alineas": [
            {
              "text": "L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours."
            },
            {
              "text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence de l'état des stocks (nature et quantité) de produits dangereux ;"
            },
            {
              "text": "Présence du plan des stockages de produits dangereux ;"
            },
            {
              "text": "Conformité des stocks de produits dangereux présents le jour du contrôle (le non-respect de ce point relève d'une non-conformité majeure) ;"
            },
            {
              "text": "Vérification de l'absence (de stockage) de matières dangereuses ou combustibles non nécessaires à l'exploitation."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3.6",
          "sections": [],
          "title": {
            "text": "Article 3.6 - Etat des stocks de produits dangereux."
          }
        }
      ],
      "title": {
        "text": "Chapitre III : Exploitation"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "b14Df85dFe6C",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "93D251Bc866b",
          "outer_alineas": [
            {
              "text": "L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur. Elle comprend notamment pour chaque aire de distribution, un extincteur à poudre de 9 kg par borne de distribution."
            },
            {
              "text": "Chaque partie de l'installation est desservie par un ou plusieurs points d'eau incendie, tels que :"
            },
            {
              "text": "- des poteaux, bouches d'incendie ou prises d'eau normalisés, d'un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins des services d'incendie et de secours ;"
            },
            {
              "text": "- ou des réserves d'eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont utilisables en permanence pour les services d'incendie et de secours."
            },
            {
              "text": "Les prises de raccordement sont conformes aux normes en vigueur pour permettre aux services d'incendie et de secours de s'alimenter sur ces points d'eau incendie."
            },
            {
              "text": "Le ou les points d'eau incendie sont en mesure de fournir un débit global minimal de 60 mètres cubes par heure durant deux heures, et se situent à moins de 200 mètres de l'installation (les distances sont mesurées par les voies praticables par les moyens des services d'incendie et de secours."
            },
            {
              "text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence et accessibilité des moyens de lutte contre l'incendie (le non-respect de ce point relève d'une non-conformité majeure) ;"
            },
            {
              "text": "Présence des rapports d'entretien et de vérification annuels (le non-respect de ce point relève d'une non-conformité majeure)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2019-01-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4.1",
          "sections": [],
          "title": {
            "text": "Article 4.1 - Moyens de lutte contre l'incendie."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1218F4149d15",
          "outer_alineas": [
            {
              "text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, des procédés ou des activités réalisés, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation."
            },
            {
              "text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement."
            },
            {
              "text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence du plan de l'atelier indiquant les différentes zones de danger ;"
            },
            {
              "text": "Présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan (le non-respect de ce point relève d'une non-conformité majeure)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4.2",
          "sections": [],
          "title": {
            "text": "Article 4.2 - Localisation des risques."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c97edbCfFb0F",
          "outer_alineas": [
            {
              "text": "Dans les parties de l'installation mentionnées à l'article 4.2 et recensées comme pouvant être à l'origine d'une explosion, les appareils et systèmes de protection destinés à être utilisés en atmosphères explosibles sont conformes aux dispositions des articles R. 557-7-1 à R. 557-7-9 du code de l'environnement."
            },
            {
              "text": "Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives. Dans les parties de l'installation où les atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques sont composées, de matériel qui, en service normal, n'engendrent ni arc, ni étincelle, ni surface chaude susceptibles de provoquer une explosion."
            },
            {
              "text": "Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause. L'exploitant tient à jour leur inventaire, et dispose des justificatifs de conformité."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4.3",
          "sections": [],
          "title": {
            "text": "Article 4.3 - Matériels utilisables en atmosphères explosibles."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "cc3e36FA1d7d",
          "outer_alineas": [
            {
              "text": "Dans les parties de l'installation recensées à l'article 4.2, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après élaboration d'un document ou dossier comprenant les éléments suivants :"
            },
            {
              "text": "- la définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants ;"
            },
            {
              "text": "- l'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;"
            },
            {
              "text": "- les instructions à donner aux personnes en charge des travaux ;"
            },
            {
              "text": "- -l'organisation mise en place pour assurer les premiers secours en cas d'urgence ;"
            },
            {
              "text": "- lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité."
            },
            {
              "text": "Ce document ou dossier est établi, sur la base d'une analyse des risques liés aux travaux, et visé par l'exploitant ou par une personne qu'il aura nommément désignée. Le respect des dispositions précédentes peut être assuré, pour les parties de l'installation où les atmosphères explosives peuvent se former, par l'élaboration du document relatif à la protection définit à l'article R. 4227-52 du code du travail et par l'obtention de l'autorisation mentionnée au 6° de l'article R. 4227-52 du code du travail. Lorsque les travaux sont effectués par une entreprise extérieure, le document ou dossier est signé par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées."
            },
            {
              "text": "Le respect des dispositions précédentes peut être assuré par l'élaboration du plan de prévention défini aux articles R. 4512-6 et suivants du code du travail lorsque ce plan est exigé."
            },
            {
              "text": "Dans les parties de l'installation, visées au point 4.2, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un document ou dossier spécifique conforme aux dispositions précédentes. Cette interdiction est affichée en caractères apparents."
            },
            {
              "text": "Une vérification de la bonne réalisation des travaux est effectuée par l'exploitant ou son représentant avant la reprise de l'activité. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Affichage de l'interdiction en caractères apparents en limite de zone des parties de l'installation présentant des risques d'incendie ou d'explosion."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4.4",
          "sections": [],
          "title": {
            "text": "Article 4.4 - « Permis de travaux »."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Fa6d0a77dF6a",
          "outer_alineas": [
            {
              "text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :"
            },
            {
              "text": "- l'interdiction de fumer ou d'apporter du feu sous une forme quelconque ;"
            },
            {
              "text": "- l'interdiction de tout brûlage à l'air libre ;"
            },
            {
              "text": "- l'interdiction d'apporter toute source d'ignition, dans les parties de l'installation visées au point 4.2 recensées « incendie » ou « atmosphères explosives » ;"
            },
            {
              "text": "- l'obligation d'établir un document ou dossier conforme aux dispositions prévues au point 5.3 pour les parties de l'installation visées au point 4.2 ;"
            },
            {
              "text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides, etc.) ;"
            },
            {
              "text": "- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie ;"
            },
            {
              "text": "- les mesures à prendre en cas d'échauffement d'un récipient ;"
            },
            {
              "text": "- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;"
            },
            {
              "text": "- les moyens d'extinction à utiliser en cas d'incendie ;"
            },
            {
              "text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;"
            },
            {
              "text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Présence de chacune de ces consignes (le non-respect de ce point relève d'une non-conformité majeure)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4.5",
          "sections": [],
          "title": {
            "text": "Article 4.5 - Consignes de sécurité."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Df3DFAC69A8a",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4.6",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c1906B5AaDb3",
              "outer_alineas": [
                {
                  "text": "Le constructeur de la station de distribution d'hydrogène gazeux fournit à l'exploitant sous forme de documents opérationnels et exploitables l'ensemble des procédures et consignes permettant son exploitation et sa maintenance en sécurité."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 4.6",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "05e9Cd921Cd7",
              "outer_alineas": [
                {
                  "text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien, etc.) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :"
                },
                {
                  "text": "- les modes opératoires ;"
                },
                {
                  "text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;"
                },
                {
                  "text": "- les instructions de maintenance et de nettoyage."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "Présence des consignes d'exploitation qui reprennent les points précités."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 4.6",
              "sections": [],
              "title": {
                "text": "II."
              }
            }
          ],
          "title": {
            "text": "Article 4.6 - Consignes d'exploitation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "AbE77C69FA3e",
          "outer_alineas": [
            {
              "text": "Le mode opératoire à l'attention de l'usager précise la marche à suivre pour faire le plein de son véhicule. Ce mode opératoire est affiché en caractères lisibles complétés de schémas explicites le cas échéant sur chaque borne de distribution."
            },
            {
              "text": "Les consignes de sécurité que doit observer l'usager sont affichées, soit en caractères lisibles, soit au moyen de pictogrammes, au niveau de chaque appareil de distribution. Elles concernent notamment l'interdiction de fumer, d'utiliser un téléphone ou une tablette portable, d'approcher un appareil pouvant provoquer un feu nu, ainsi que l'obligation d'arrêt du moteur. Il est précisé qu'en cas de situation dangereuse, l'usager doit déclencher l'arrêt d'urgence avant de s'éloigner des équipements."
            },
            {
              "text": "Les instructions que l'usager doit suivre en cas de sinistre sont affichées dans les mêmes conditions."
            },
            {
              "text": "Objet du contrôle :"
            },
            {
              "text": "Affichage des consignes d'utilisation au niveau de chaque borne de distribution ;"
            },
            {
              "text": "Affichage de sécurité au niveau de chaque appareil de distribution ;"
            },
            {
              "text": "Affichage des instructions en cas de sinistre."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4.7",
          "sections": [],
          "title": {
            "text": "Article 4.7 - Consignes d'utilisation et de sécurité à destination des usagers."
          }
        }
      ],
      "title": {
        "text": "Chapitre IV : Risques"
      }
    },
    {
      "annotations": {
        "topic": "EAU"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "C906EB66C4ac",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C6f5Ba0F3Ac9",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5.1",
          "sections": [],
          "title": {
            "text": "Article 5.1 - Dispositions générales."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "cbAA2EE7a0eA",
          "outer_alineas": [
            {
              "text": "Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement. Il respecte également la vocation piscicole du milieu récepteur et les dispositions du schéma directeur d'aménagement et de gestion des eaux."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2019-01-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5.1.1",
          "sections": [],
          "title": {
            "text": "Article 5.1.1 - Compatibilité avec le Schéma Directeur d'Aménagement et de Gestion des Eaux (SDAGE)."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "E3cbddE2Dadf",
          "outer_alineas": [
            {
              "text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ce dispositif est relevé quotidiennement si le débit prélevé est susceptible de dépasser 100 m3/j, mensuellement si ce débit est inférieur."
            },
            {
              "text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau destiné à la consommation humaine est muni d'un dispositif de protection visant à prévenir d'éventuelles contaminations par le retour d'eau pouvant être polluée."
            },
            {
              "text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5.1.2",
          "sections": [],
          "title": {
            "text": "Article 5.1.2 - Prélèvements."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f47dF48Cb7bD",
          "outer_alineas": [
            {
              "text": "Toutes dispositions sont prises pour limiter la consommation d'eau."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5.2",
          "sections": [],
          "title": {
            "text": "Article 5.2 - Consommation."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2EaaC2d2aD42",
          "outer_alineas": [
            {
              "text": "Si une activité autre que la distribution d'hydrogène est susceptible de polluer les eaux pluviales ou de générer des eaux résiduaires, le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées."
            },
            {
              "text": "Les dispositions de l'article 43 de l'arrêté du 2 février 1998 modifié, relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation, s'appliquent à la gestion des eaux pluviales."
            },
            {
              "text": "Les eaux pluviales susceptibles d'être significativement polluées du fait des activités sont traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence."
            },
            {
              "text": "Les points de rejet des eaux résiduaires sont aménagés pour permettre un prélèvement d'échantillons et l'installation d'un dispositif de mesure du débit."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5.3",
          "sections": [],
          "title": {
            "text": "Article 5.3 - Réseau de collecte, eaux pluviales."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "584CCFe2c9F3",
          "outer_alineas": [
            {
              "text": "Hors dispositions spécifiques prévues à l'article 5.3 pour les eaux pluviales non souillées, le rejet direct ou indirect même après épuration d'effluents vers les eaux souterraines est interdit."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5.4",
          "sections": [],
          "title": {
            "text": "Article 5.4 - Interdiction des rejets en nappe."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ac6b9c0bFca9",
          "outer_alineas": [
            {
              "text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis se fait, soit dans les conditions prévues au point 5.3 ci-dessus, soit comme des déchets dans les conditions prévues au titre 6 ci-après."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2019-01-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5.5",
          "sections": [],
          "title": {
            "text": "Article 5.5 - Prévention des pollutions accidentelles."
          }
        }
      ],
      "title": {
        "text": "Chapitre V : Eau"
      }
    },
    {
      "annotations": {
        "topic": "DECHETS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "ddE5d5fA5F69",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7EbEBa06Fc3c",
          "outer_alineas": [
            {
              "text": "L'exploitant prend toutes les dispositions nécessaires dans la conception, l'aménagement, et l'exploitation de ses installations pour :"
            },
            {
              "text": "- en priorité, prévenir et réduire la production et la nocivité des déchets ;"
            },
            {
              "text": "- assurer une bonne gestion des déchets de son entreprise en privilégiant, dans l'ordre :"
            },
            {
              "text": "a) La préparation en vue de la réutilisation ;"
            },
            {
              "text": "b) Le recyclage ;"
            },
            {
              "text": "c) Toute autre valorisation, notamment la valorisation énergétique ;"
            },
            {
              "text": "d) L'élimination."
            },
            {
              "text": "L'exploitant traite ou fait traiter les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour ce traitement sont régulièrement autorisées à cet effet."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 6.1",
          "sections": [],
          "title": {
            "text": "Article 6.1 - Gestion des déchets."
          }
        }
      ],
      "title": {
        "text": "Chapitre VI : Déchets"
      }
    },
    {
      "annotations": {
        "topic": "BRUIT_VIBRATIONS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "6d1f6312EC7f",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [
          {
            "alineas": null,
            "condition": {
              "parameter": {
                "id": "date-d-installation",
                "type": "DATE"
              },
              "strict": true,
              "target": "2019-01-01",
              "type": "LITTLER"
            }
          }
        ],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1A9afFc88E2f",
          "outer_alineas": [
            {
              "text": "Valeurs limites de bruit."
            },
            {
              "text": "Au sens du présent arrêté, on appelle :"
            },
            {
              "text": "- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;"
            },
            {
              "text": "- zones à émergence réglementée :"
            },
            {
              "text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;"
            },
            {
              "text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;"
            },
            {
              "text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles."
            },
            {
              "text": "Pour les installations existantes, définies conformément à l'article 1er, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté."
            },
            {
              "text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci."
            },
            {
              "text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\nNiveau de bruit ambiant existant\ndans les zones à émergence réglementée\n(incluant le bruit de l'installation)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\nEmergence admissible pour la période\nallant de 7 h à 22 h,\nsauf dimanches et jours fériés"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\nEmergence admissible pour la période\nallant de 22 h à 7 h, ainsi que les dimanches\net jours fériés"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": true
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\nsupérieur à 35 et inférieur ou égal à 45 dB (A)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\n6 dB (A)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\n4 dB (A)"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\nsupérieur à 45 dB (A)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\n5 dB (A)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\n3 dB (A)"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite."
            },
            {
              "text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 pour cent de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus."
            },
            {
              "text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7.1",
          "sections": [],
          "title": {
            "text": "Article 7.1 -"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "F0f7b2aDca3C",
          "outer_alineas": [
            {
              "text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué."
            },
            {
              "text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7.2",
          "sections": [],
          "title": {
            "text": "Article 7.2 - Véhicules engins de chantier."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "3b2ba7Ea1232",
          "outer_alineas": [
            {
              "text": "La vitesse particulaire des vibrations émises ne doit pas dépasser les valeurs définies ci-après."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7.3",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c2B1Bab8D1D1",
              "outer_alineas": [
                {
                  "text": "Sont considérées comme sources continues ou assimilées :"
                },
                {
                  "text": "- toutes les machines émettant des vibrations de manière continue ;"
                },
                {
                  "text": "- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions."
                },
                {
                  "text": "Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :"
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nFréquences"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n4 Hz - 8 Hz"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n8 Hz - 30 Hz"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n30 Hz - 100 Hz"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": true
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nConstructions résistantes"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n5 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n6 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n8 mm/s"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nConstructions sensibles"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n3 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n5 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n6 mm/s"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nConstructions très sensibles"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n2 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n3 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n4 mm/s"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7.3 7.3.1.",
              "sections": [],
              "title": {
                "text": "7.3.1. Sources continues ou assimilées :"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bd8a33bb094D",
              "outer_alineas": [
                {
                  "text": "Sont considérées comme sources impulsionnelles, toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms."
                },
                {
                  "text": "Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :"
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nFréquences"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n4 Hz - 8 Hz"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n8 Hz - 30 Hz"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n30 Hz - 100 Hz"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": true
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nConstructions résistantes"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n8 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n12 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n15 mm/s"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nConstructions sensibles"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n6 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n9 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n12 mm/s"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nConstructions très sensibles"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n4 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n6 mm/s"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n9 mm/s"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur-limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7.3 7.3.2.",
              "sections": [],
              "title": {
                "text": "7.3.2. Sources impulsionnelles :"
              }
            }
          ],
          "title": {
            "text": "Article 7.3 - Vibrations."
          }
        }
      ],
      "title": {
        "text": "Chapitre VII : Bruit et vibrations"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "C1787Bb025d3",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "11D4a4F96F4d",
          "outer_alineas": [
            {
              "text": "Spécifique aux installations mettant en œuvre l'hydrogène gazeux dans une installation classée pour la protection de l'environnement alimentant des chariots à hydrogène gazeux."
            },
            {
              "text": "Au troisième alinéa du I de l'article 2.4.10 de l'annexe de l'arrêté du 26 novembre 2015 relatif aux prescriptions générales applicables aux installations mettant en œuvre l'hydrogène gazeux dans une installation classée pour la protection de l'environnement pour alimenter des chariots à hydrogène gazeux lorsque la quantité d'hydrogène présente au sein de l'établissement relève du régime de la déclaration pour la rubrique n° 4715, le texte « si la zone de stationnement comporte au plus 4 emplacements et si celle-ci est équipée d'un système de détection et d'extinction automatique d'incendie en capacité de circonscrire l'incendie de tout chariot » est remplacé par :"
            },
            {
              "text": "« si la zone de stationnement comporte au plus 4 emplacements ou si celle-ci est équipée d'un système de détection et d'extinction automatique d'incendie en capacité de circonscrire l'incendie de tout chariot »."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 8.1",
          "sections": [],
          "title": {
            "text": "Article 8.1"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "b09EFEeED99B",
          "outer_alineas": [
            {
              "text": "A abrogé les dispositions suivantes :"
            },
            {
              "text": "- ARRÊTÉ du 4 août 2014"
            },
            {
              "text": "  Art. 5"
            },
            {
              "text": "A modifié les dispositions suivantes :"
            },
            {
              "text": "- ARRÊTÉ du 4 août 2014"
            },
            {
              "text": "  Art. 1,   Art. 2"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 8.2",
          "sections": [],
          "title": {
            "text": "Article 8.2"
          }
        }
      ],
      "title": {
        "text": "Chapitre VIII : Dispositions spécifiques"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "aB66da01Ea0C",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "378E75A69e7e",
          "outer_alineas": [
            {
              "text": "Le présent arrêté entre en vigueur le 1er janvier 2019."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 9.1",
          "sections": [],
          "title": {
            "text": "Article 9.1 - Entrée en vigueur."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4D2eAb3dC81A",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 9.2",
          "sections": [],
          "title": {
            "text": "Article 9.2 - Exécution."
          }
        }
      ],
      "title": {
        "text": "Chapitre IX : Exécution"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "CDaB07D5FE1B",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Df4670B65b2D",
          "outer_alineas": [
            {
              "text": "Les dispositions sont applicables aux installations existantes selon le calendrier suivant :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Date d'entrée en vigueur"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Date d'entrée en vigueur\n+ 6 mois (*)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Date d'entrée en vigueur\n+ 12 mois (*)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Date d'entrée en vigueur\n+ 24 mois (*)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Date d'entrée en vigueur\n+ 36 mois (*)"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": true
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Chapitre Ier - art. 1.2, 1.3, 1.5\nChapitre II - art. 2.1, 2.4, 2.6-I pour les installations classées 4715, 2.6-II, 2.9.2 I et III, 2.9.3, 2.10, 2.11\nChapitre III\nChapitre IV - art. 4.4\nChapitre V - art. 5.2, 5.3, 5.4"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Chapitre IV - art. 4.5, 4.6, 4.7"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Chapitre II - art. 2.8, 2.9.1 et 2.9.2\nChapitre IV - art. 4.2, 4.3\nChapitre VI"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Chapitre II - art. 2.3, 2.9.2 II\nChapitre V - art. 5.1.2"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Chapitre II - 2.2, 2.6-I pour les installations non classées 4715, 2.7\nChapitre IV - art. 4.1\nChapitre V - art. 5.5\nChapitre VII"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "(*) à compter de la date d'entrée en vigueur de l'arrêté."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe I",
          "sections": [],
          "title": {
            "text": "Annexe I - DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "159ccCf7062f",
          "outer_alineas": [
            {
              "text": "Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe II",
          "sections": [],
          "title": {
            "text": "Annexe II"
          }
        }
      ],
      "title": {
        "text": "Annexes"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 22/10/18 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 1416 (station de distribution d'hydrogène gazeux) de la nomenclature des installations classées et modifiant l'arrêté du 26 novembre 2015 relatif aux prescriptions générales applicables aux installations mettant en œuvre l'hydrogène gazeux dans une installation classée pour la protection de l'environnement pour alimenter des chariots à hydrogène gazeux lorsque la quantité d'hydrogène présente au sein de l'établissement relève du régime de la déclaration pour la rubrique n° 4715 et modifiant l'arrêté du 4 août 2014 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4802"
  },
  "visa": [
    {
      "links": [
        {
          "content_size": 23,
          "position": 6,
          "target": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid"
        }
      ],
      "text": "Vu le code de l'environnement, et notamment le titre I du livre V,"
    },
    {
      "links": [
        {
          "content_size": 37,
          "position": 6,
          "target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000037518875&categorieLien=cid"
        }
      ],
      "text": "Vu le décret n° 2018-900 du 22 octobre 2018 modifiant la nomenclature des installations classées pour la protection de l'environnement ;"
    },
    {
      "text": "Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;"
    },
    {
      "text": "Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;"
    },
    {
      "text": "Vu l'arrêté du 22 mars 2004 modifié relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;"
    },
    {
      "text": "Vu l'arrêté du 4 août 2014 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4802 ;"
    },
    {
      "text": "Vu l'arrêté du 26 novembre 2015 relatif aux prescriptions générales applicables aux installations mettant en œuvre l'hydrogène gazeux dans une installation classée pour la protection de l'environnement pour alimenter des chariots à hydrogène gazeux lorsque la quantité d'hydrogène présente au sein de l'établissement relève du régime de la déclaration pour la rubrique n° 4715 ;"
    },
    {
      "text": "Vu l'avis des organisations professionnelles intéressées ;"
    },
    {
      "text": "Vu l'avis des ministres intéressés ;"
    },
    {
      "links": [
        {
          "content_size": 46,
          "position": 121,
          "target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid"
        }
      ],
      "text": "Vu les observations formulées lors de la consultation publique réalisée du 26/04/2018 au 17/05/2018, en application de l'article L. 123-19-1 du code de l'environnement ;"
    },
    {
      "text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 22 mai 2018,"
    }
  ]
}