{
  "aida_url": "https://aida.ineris.fr/consultation_document/3723",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": null,
      "regime": "E",
      "rubrique": "2518",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [],
      "regime": "E",
      "rubrique": "2518"
    }
  ],
  "date_of_signature": "2011-08-08",
  "id": "JORFTEXT000024490187",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000024490187",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "eadca3cc9eAe",
      "outer_alineas": [
        {
          "text": "Le présent arrêté fixe les prescriptions applicables aux installations de production de béton prêt à l'emploi équipées d'un dispositif d'alimentation en liants hydrauliques mécanisé, soumises au régime de l'enregistrement sous la rubrique n° 2518 de la nomenclature des installations classées."
        },
        {
          "text": "Les dispositions applicables aux installations existantes et les délais de leur entrée en vigueur sont précisées en annexe III. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions."
        },
        {
          "text": "Ces dispositions s'appliquent sans préjudice de prescriptions particulières les complétant ou les renforçant dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 1",
      "sections": [],
      "title": {
        "text": "Article 1"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "6DB585e9Cac5",
      "outer_alineas": [
        {
          "text": "Au sens du présent arrêté, on entend par :"
        },
        {
          "text": "« Accès à l'installation » : ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre."
        },
        {
          "text": "« Béton prêt à l'emploi » : terme générique qui désigne un matériau de construction, utilisé dans les secteurs de la construction, du bâtiment et des travaux publics, rassemblant tous les types de béton tels que le béton fabriqué sur chantier (BFC), le béton prêt à l'emploi (BPE), le béton hautes performances (BHP) ou le béton ultra hautes performances (BUHP). Il se caractérise comme étant facilement mis en œuvre avec les moyens et méthodes utilisées sur le chantier."
        },
        {
          "text": "« Débit d'odeur » : conventionnellement, le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception."
        },
        {
          "text": "« Eaux pluviales non polluées (EPnp) » : eaux météoriques non susceptibles de ruisseler sur des aires imperméabilisées et n'entrant pas en contact avec des fumées industrielles. Sauf configuration spéciale, les eaux de toitures peuvent être considérées comme eaux pluviales non polluées."
        },
        {
          "text": "« Eaux pluviales polluées (EPp) » : eaux météoriques susceptibles de ruisseler sur des aires imperméabilisées ou d'être en contact avec des fumées industrielles."
        },
        {
          "text": "« Eaux résiduaires » : effluents liquides susceptibles d'être pollués (EPp, EU et EI) rejetés du site vers un exutoire extérieur au site."
        },
        {
          "text": "« Eaux usées (EU) » : effluents liquides provenant des différents usages domestiques de l'eau du personnel (toilettes, cuisines, etc.), essentiellement porteuses de pollution organique."
        },
        {
          "text": "« Eaux industrielles (EI) » : effluents liquides résultant du fonctionnement des installations."
        },
        {
          "text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation)."
        },
        {
          "text": "« Emissaire de rejet » : extrémité d'un réseau canalisé prévu pour rejeter les effluents d'un site."
        },
        {
          "text": "« Local à risque incendie » : enceinte fermée contenant des matières combustibles ou inflammables et occupée, de façon périodique ou ponctuelle, par du personnel."
        },
        {
          "text": "« Niveau d'une odeur ou concentration d'un mélange odorant » : conventionnellement, le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population."
        },
        {
          "text": "« Permis de feu » : permis permettant la réalisation de travaux de réparation ou d'aménagement conduisant à une augmentation des risques par emploi d'une flamme ou d'une source chaude."
        },
        {
          "text": "« Permis de travail » : permis permettant la réalisation de travaux de réparation ou d'aménagement, sans emploi d'une flamme ni d'une source chaude, lorsque ceux-ci conduisent à une augmentation des risques."
        },
        {
          "text": "« Produit pulvérulent » : produit solide constitué de fines particules, peu ou pas liées entre elles, qui, dans certaines conditions, a le comportement d'un liquide. Un produit pulvérulent est caractérisé par sa granulométrie (taille et pourcentage des particules dans chacune des classes de dimension)."
        },
        {
          "text": "« QMNA » : le débit (Q) mensuel (M) minimal (N) de chaque année civile (A). Il s'agit du débit d'étiage d'un cours d'eau."
        },
        {
          "text": "« QMNA5 » : la valeur du QMNA telle qu'elle ne se produit qu'une année sur cinq."
        },
        {
          "text": "« Zones à émergence réglementée » :"
        },
        {
          "text": "― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier de demande d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;"
        },
        {
          "text": "― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;"
        },
        {
          "text": "― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier de demande d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles."
        },
        {
          "text": "« Zone de mélange » : zone adjacente au point de rejet où les concentrations d'un ou plusieurs polluants peuvent dépasser les normes de qualité environnementales. Cette zone est proportionnée et limitée à la proximité du point de rejet et ne compromet pas le respect des normes de qualité environnementales sur le reste de la masse d'eau."
        },
        {
          "text": "« Zones destinées à l'habitation » : zones destinées à l'habitation définies par des documents d'urbanisme opposables aux tiers."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 2",
      "sections": [],
      "title": {
        "text": "Article 2"
      }
    },
    {
      "annotations": {
        "topic": "DISPOSITIONS_GENERALES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "e7Ff5a8097aD",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1cDdf903aa7E",
          "outer_alineas": [
            {
              "text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement."
            },
            {
              "text": "L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation des installations afin de respecter les prescriptions du présent arrêté."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3",
          "sections": [],
          "title": {
            "text": "Article 3"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "565De30a2Bc9",
          "outer_alineas": [
            {
              "text": "Le dossier de demande d'enregistrement comprend notamment :"
            },
            {
              "text": "― une copie de la demande d'enregistrement et ses pièces jointes ;"
            },
            {
              "text": "― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;"
            },
            {
              "text": "― la notice récapitulant les mesures mises en œuvre pour réduire l'impact sur l'environnement des opérations de transport ou de manipulation de matériaux (art. 6 et 51) ;"
            },
            {
              "text": "― les dispositions permettant l'intégration paysagère de l'installation (art. 7) ;"
            },
            {
              "text": "― le plan de localisation des risques (art. 10) ;"
            },
            {
              "text": "― le registre indiquant la nature et la quantité maximale des produits dangereux détenus (art. 11) ;"
            },
            {
              "text": "― le plan général des stockages (art. 11) ;"
            },
            {
              "text": "― les fiches de données de sécurité des produits présents dans l'installation (art. 11) ;"
            },
            {
              "text": "― la description des caractéristiques et modalités d'approvisionnement et de livraison des matériaux et les moyens mis en œuvre (art. 11) ;"
            },
            {
              "text": "― les justificatifs attestant des propriétés de résistance au feu des locaux à risque incendie (art. 14) ;"
            },
            {
              "text": "― les plans des locaux facilitant l'intervention des services d'incendie et de secours (art. 20) ;"
            },
            {
              "text": "― les justificatifs relatifs aux capacités de lutte contre l'incendie (art. 20) ;"
            },
            {
              "text": "― le registre d'entretien et de vérification des systèmes de relevage autonomes (art. 25-III) ;"
            },
            {
              "text": "― la procédure relative à la gestion des charges non utilisées (art. 25-IV) ;"
            },
            {
              "text": "― la liste des produits pour lesquels les caractéristiques rendent impossible le recours aux eaux recyclées et justificatifs (art. 27) ;"
            },
            {
              "text": "― la description des dispositions mises en œuvre pour l'implantation, l'exploitation, le suivi, l'entretien, la surveillance et la mise à l'arrêt des ouvrages de prélèvement (art. 28) ;"
            },
            {
              "text": "― le plan des réseaux de collecte des effluents liquides (art. 30) ;"
            },
            {
              "text": "― la description du nombre de points de mesures et des conditions dans lesquelles les appareils de mesures sont installés et exploités (art. 44) ;"
            },
            {
              "text": "― les mesures de prévention mises en place pour réduire les nuisances acoustiques (art. 51) ;"
            },
            {
              "text": "― le programme de surveillance des émissions (art. 59)."
            },
            {
              "text": "L'exploitant établit, date et tient à jour un dossier d'exploitation comportant les documents suivants :"
            },
            {
              "text": "― la copie des documents informant le préfet des modifications apportées à l'installation ;"
            },
            {
              "text": "― les résultats des mesures sur les effluents et le bruit sur les cinq dernières années ;"
            },
            {
              "text": "― le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection des installations classées ;"
            },
            {
              "text": "― les rapports de vérification périodique (art. 13 et 24) ;"
            },
            {
              "text": "― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques (art. 18) ;"
            },
            {
              "text": "― les consignes d'exploitation (art. 22) ;"
            },
            {
              "text": "― le registre des résultats de mesure de prélèvement d'eau (art. 28) ;"
            },
            {
              "text": "― le registre des résultats des mesures des principaux paramètres permettant de s'assurer de la bonne marche de l'installation de traitement des effluents si elle existe au sein de l'installation (art. 40) ;"
            },
            {
              "text": "― le registre des déchets dangereux générés par l'installation (art. 58) ;"
            },
            {
              "text": "― les résultats des mesures (art. 60 et 61)."
            },
            {
              "text": "Ces dossiers sont tenus à la disposition de l'inspection des installations classées."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4",
          "sections": [],
          "title": {
            "text": "Article 4"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "027ca2B5A927",
          "outer_alineas": [
            {
              "text": "L'installation de fabrication de béton prêt à l'emploi est implantée à une distance minimale de 20 mètres des limites du site."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2011-08-23",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5",
          "sections": [],
          "title": {
            "text": "Article 5"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "F3dB9ef72A92",
          "outer_alineas": [
            {
              "text": "Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes nécessaires pour prévenir les envols de poussières et de matières diverses :"
            },
            {
              "text": "― les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.) et convenablement nettoyées ;"
            },
            {
              "text": "― les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela, des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;"
            },
            {
              "text": "― les surfaces où cela est possible sont engazonnées, des écrans de végétation sont mis en place, si cela est possible."
            },
            {
              "text": "Les matériaux entrants ou sortants sont préférentiellement acheminés par voie d'eau ou par voie ferrée, dès lors que ces voies de transport sont voisines et aménagées à cet effet."
            },
            {
              "text": "L'exploitant récapitule dans une notice les mesures mises en œuvre pour réduire l'impact sur l'environnement des opérations de transport ou de manipulation de matériaux (circulation, envol de poussières, bruit, etc.). Y sont également précisées :"
            },
            {
              "text": "― les modalités d'approvisionnement et d'expédition (itinéraires, horaires, matériels de transport utilisés, etc.) des matériaux (granulats, ciment, béton, cendres, etc.) ;"
            },
            {
              "text": "― les éléments technico-économiques justifiant l'impossibilité d'utiliser les voies de transport mentionnées ci-dessus."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 6",
          "sections": [],
          "title": {
            "text": "Article 6"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "6e4951fb6eda",
          "outer_alineas": [
            {
              "text": "L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage, notamment pour améliorer l'intégration paysagère des silos élevés."
            },
            {
              "text": "L'ensemble des installations est maintenu propre et entretenu en permanence."
            },
            {
              "text": "Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7",
          "sections": [],
          "title": {
            "text": "Article 7"
          }
        }
      ],
      "title": {
        "text": "Chapitre Ier : Dispositions générales"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "AdAddA0fA7c3",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "35c9C1C07Bdc",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5d35c41139bE",
              "outer_alineas": [
                {
                  "text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant, ayant une connaissance de la conduite de l'installation et des dangers et inconvénients que son exploitation induit, ainsi que des produits utilisés ou stockés dans l'installation."
                },
                {
                  "text": "Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 8",
              "sections": [],
              "title": {
                "text": "Article 8"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Ddb0eda1Dd76",
              "outer_alineas": [
                {
                  "text": "Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9",
              "sections": [],
              "title": {
                "text": "Article 9"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bE2ADF7eAD8c",
              "outer_alineas": [
                {
                  "text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article L. 511-1 du code de l'environnement."
                },
                {
                  "text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et précise leur localisation par une signalisation adaptée et compréhensible par tous."
                },
                {
                  "text": "L'exploitant dispose d'un plan général du site sur lequel sont reportées les différentes zones de danger correspondant à ces risques, notamment les locaux à risque incendie."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10",
              "sections": [],
              "title": {
                "text": "Article 10"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "AaDaD4748e51",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à jour un registre indiquant la nature et la quantité maximale des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours et de l'inspection des installations classées."
                },
                {
                  "text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation."
                },
                {
                  "text": "Le dossier de demande d'enregistrement précise les caractéristiques et les modalités d'approvisionnement et de livraison (itinéraires, horaires, etc.) des matériaux (granulats, ciment, béton, produits en béton, cendres, etc.) et les moyens mis en œuvre par l'exploitant."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 11",
              "sections": [],
              "title": {
                "text": "Article 11"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E5a6addde850",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux et des adjuvants utilisés dans le procédé de fabrication susceptibles d'être présents dans l'installation, en particulier les fiches de données de sécurité."
                },
                {
                  "text": "Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 12",
              "sections": [],
              "title": {
                "text": "Article 12"
              }
            }
          ],
          "title": {
            "text": "Section 1 : Généralités"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "FAf0EFCeB727",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "a844cE7Cd3fb",
              "outer_alineas": [
                {
                  "text": "Les canalisations de transport de fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état. Les canalisations de transport de fluides dangereux à l'intérieur de l'établissement sont aériennes, sauf exception motivée par des raisons de sécurité ou d'hygiène dans le dossier de demande d'enregistrement."
                },
                {
                  "text": "Les différentes canalisations sont repérées conformément aux règles en vigueur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 13",
              "sections": [],
              "title": {
                "text": "Article 13"
              }
            }
          ],
          "title": {
            "text": "Section 2 : Canalisations de fluide"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5ef560aADd01",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "AAB2D56a60Bb",
              "outer_alineas": [
                {
                  "text": "Les locaux à risque incendie présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :"
                },
                {
                  "text": "― murs extérieurs REI 60 ;"
                },
                {
                  "text": "― murs séparatifs E 30 ;"
                },
                {
                  "text": "― planchers/sol REI 30 ;"
                },
                {
                  "text": "― portes et fermetures EI 30 ;"
                },
                {
                  "text": "― toitures et couvertures de toiture R 30 ;"
                },
                {
                  "text": "― présence d'ouvertures d'amenée d'air frais."
                },
                {
                  "text": "Les ouvertures effectuées dans les éléments séparatifs (passage de gaines ou de canalisations par exemple) sont munies de dispositifs assurant un degré coupe-feu équivalent à celui exigé pour ces éléments séparatifs."
                },
                {
                  "text": "Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-installation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2011-08-23",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "Article 14"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ffbc1CC4Db9b",
              "outer_alineas": [
                {
                  "text": "Les locaux à risque incendie d'une superficie au sol supérieure à 300 m² sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur (DENFC). Le cas échéant, les bâtiments sont divisés en cantons de désenfumage d'une superficie maximale de 1 600 m² et d'une longueur maximale de 60 mètres. Les écrans de cantonnement sont constitués soit par des éléments de la structure (couverture, poutre, murs), soit par des écrans fixes, rigides ou flexibles, ou enfin par des écrans mobiles asservis à la détection incendie. Les écrans de cantonnement sont DH 30 en référence à la norme NF EN 12 101-1, version juin 2006, ou tout dispositif apportant des garanties équivalentes."
                },
                {
                  "text": "Les DENFC ne sont pas implantés sur la toiture à moins de 7 mètres des murs coupe-feu."
                },
                {
                  "text": "Les dispositifs d'évacuation des fumées sont composés d'exutoires à commande automatique, manuelle ou auto-commande. La surface utile de l'ensemble de ces exutoires n'est pas inférieure à 2 % de la superficie de chaque canton de désenfumage."
                },
                {
                  "text": "Une commande manuelle est facilement accessible depuis chacune des issues du bâtiment. L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande."
                },
                {
                  "text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage ou la cellule à désenfumer dans le cas de local divisé en plusieurs cantons ou cellules."
                },
                {
                  "text": "Les commandes manuelles des DENFC sont placées à proximité des accès et installées conformément à la norme NF S 61-932, version décembre 2008. Elles restent facilement accessibles depuis chacune des issues du bâtiment."
                },
                {
                  "text": "Les DENFC, installés en référence à la norme NF EN 12 101-2, version octobre 2003, présentent les caractéristiques suivantes :"
                },
                {
                  "text": "― système d'ouverture de type B (ouverture + fermeture) ;"
                },
                {
                  "text": "― fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bi-fonctions sont soumis à 10 000 cycles d'ouverture en position d'aération ;"
                },
                {
                  "text": "― la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes comprises entre 400 mètres et 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;"
                },
                {
                  "text": "― classe de température ambiante T (00) ;"
                },
                {
                  "text": "― classe d'exposition à la chaleur B 300."
                },
                {
                  "text": "Des amenées d'air frais d'une superficie égale à la surface des plus grands exutoires sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des locaux à désenfumer donnant sur l'extérieur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 15",
              "sections": [],
              "title": {
                "text": "Article 15"
              }
            }
          ],
          "title": {
            "text": "Section 3 : Comportement au feu des locaux"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ffbD2b2c47E0",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A5bE67B8a2C6",
              "outer_alineas": [
                {
                  "text": "L'installation dispose en permanence d'un accès au moins pour permettre l'intervention des services d'incendie et de secours."
                },
                {
                  "text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "Article 16"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cF2aB96E8F1a",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage."
                },
                {
                  "text": "La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des gaz de combustion dans l'atmosphère."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17",
              "sections": [],
              "title": {
                "text": "Article 17"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DfEcD290eA9b",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées. Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause."
                },
                {
                  "text": "Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables."
                },
                {
                  "text": "Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées."
                },
                {
                  "text": "Les équipements/matériels mécaniques sont protégés contre la pénétration des poussières. Ils sont convenablement lubrifiés."
                },
                {
                  "text": "Les convoyeurs doivent être maintenus constamment en bon état d'entretien. Les têtes motrices, les tambours de renvoi, les dispositifs de tension et leurs abords doivent être nettoyés aussi souvent qu'il est nécessaire et exclusivement à l'arrêt."
                },
                {
                  "text": "Toutes les précautions sont prises pour éviter un échauffement dangereux du convoyeur, notamment lors du déchargement de scories. Des appareils d'extinction appropriés sont disposés à proximité du convoyeur et entretenus constamment en bon état."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 18",
              "sections": [],
              "title": {
                "text": "Article 18"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8AdCdecA8bEA",
              "outer_alineas": [
                {
                  "text": "L'exploitant dresse la liste des détecteurs d'incendie et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps."
                },
                {
                  "text": "L'exploitant établit des consignes de maintenance et organise à fréquence semestrielle au minimum des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 19",
              "sections": [],
              "title": {
                "text": "Article 19"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "C51cFA52f5e7",
              "outer_alineas": [
                {
                  "text": "L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :"
                },
                {
                  "text": "― d'un moyen permettant d'alerter les services d'incendie et de secours ;"
                },
                {
                  "text": "― de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;"
                },
                {
                  "text": "― d'un ou plusieurs appareils de lutte contre l'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que tout point de la limite de la zone de fabrication se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 m³ par heure pendant une durée d'au moins deux heures et dont les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. A défaut, une réserve d'eau d'au moins 120 m³ destinée à l'extinction est accessible en toutes circonstances et à une distance de l'installation ayant recueilli l'avis des services départementaux d'incendie et de secours. Cette réserve dispose des prises de raccordement conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter et doit permettre de fournir un débit de 60 m³/h. L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuel bassin de stockage. Toutefois, la distance de 100 mètres imposée ci-dessus peut être doublée sous réserve d'un accord écrit des services d'incendie et de secours ;"
                },
                {
                  "text": "― d'extincteurs répartis sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières présentes."
                },
                {
                  "text": "Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation, et notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 20",
              "sections": [],
              "title": {
                "text": "Article 20"
              }
            }
          ],
          "title": {
            "text": "Section 4 : Dispositions de sécurité"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Adc031bbbbeC",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9312284a6FcF",
              "outer_alineas": [
                {
                  "text": "Dans les parties de l'installation recensées à risque, les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude par exemple) ne peuvent être effectués qu'après délivrance d'un « permis de travail » et éventuellement d'un « permis de feu » et en respectant une consigne particulière. Ces permis sont délivrés après analyse des risques liés aux travaux et définition des mesures appropriées."
                },
                {
                  "text": "Le « permis de travail » et éventuellement le « permis de feu » et la consigne particulière sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le « permis de travail » et éventuellement le « permis de feu » et la consigne particulière relative à la sécurité de l'installation sont signés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées."
                },
                {
                  "text": "Après la fin des travaux et avant la reprise de l'activité en configuration standard du stockage, une vérification des installations est effectuée par l'exploitant ou son représentant ou le représentant de l'éventuelle entreprise extérieure."
                },
                {
                  "text": "Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un « permis de feu ». Cette interdiction est affichée en caractères apparents."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 21",
              "sections": [],
              "title": {
                "text": "Article 21"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "F0E882aCE680",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel."
                },
                {
                  "text": "Ces consignes indiquent notamment :"
                },
                {
                  "text": "― l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les zones présentant des risques d'incendie ou d'explosion ;"
                },
                {
                  "text": "― l'interdiction de tout brûlage à l'air libre ;"
                },
                {
                  "text": "― l'obligation du « permis de travail » pour les parties concernées de l'installation ;"
                },
                {
                  "text": "― les conditions de conservation et de stockage des produits, notamment les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;"
                },
                {
                  "text": "― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;"
                },
                {
                  "text": "― les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses ;"
                },
                {
                  "text": "― les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues dans le présent arrêté ;"
                },
                {
                  "text": "― les moyens d'extinction à utiliser en cas d'incendie ;"
                },
                {
                  "text": "― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;"
                },
                {
                  "text": "― les modes opératoires ;"
                },
                {
                  "text": "― la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées ;"
                },
                {
                  "text": "― les instructions de maintenance et nettoyage ;"
                },
                {
                  "text": "― l'obligation d'informer l'inspection des installations classées en cas d'accident."
                },
                {
                  "text": "Le personnel connaît les risques présentés par les installations en fonctionnement normal ou dégradé. Si au moins un convoyeur est présent sur le site, le personnel doit également être formé à l'utilisation des convoyeurs et instruit des dangers qu'ils présentent."
                },
                {
                  "text": "Les préposés à la surveillance et à l'entretien des installations ou des convoyeurs doivent être formés et informés sur la conduite à tenir en cas d'incendie et familiarisés avec l'emploi des moyens de lutte contre l'incendie."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 22",
              "sections": [],
              "title": {
                "text": "Article 22"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "C7D9feb1F434",
              "outer_alineas": [
                {
                  "text": "L'établissement dispose de réserves suffisantes de produits ou matières consommables utilisés de manière courante ou occasionnelle pour assurer le respect des valeurs limites d'émission et des autres dispositions du présent arrêté tels que manches de filtre, produits de neutralisation, liquides inhibiteurs, produits absorbants, etc."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 23",
              "sections": [],
              "title": {
                "text": "Article 23"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7F5a8EfaF0eD",
              "outer_alineas": [
                {
                  "text": "L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage, par un organisme agréé."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 24",
              "sections": [],
              "title": {
                "text": "Article 24"
              }
            }
          ],
          "title": {
            "text": "Section 5 : Exploitation"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "A78bffec0610",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "860a7D5cDadE",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 25",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "C50B0Ab11Fe9",
                  "outer_alineas": [
                    {
                      "text": "Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :"
                    },
                    {
                      "text": "100 % de la capacité du plus grand réservoir ;"
                    },
                    {
                      "text": "50 % de la capacité totale des réservoirs associés."
                    },
                    {
                      "text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires."
                    },
                    {
                      "text": "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :"
                    },
                    {
                      "text": "― dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;"
                    },
                    {
                      "text": "― dans les autres cas, 20 % de la capacité totale des fûts ;"
                    },
                    {
                      "text": "― dans tous les cas, 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "eCB2AE7ADFbD",
                  "outer_alineas": [
                    {
                      "text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé."
                    },
                    {
                      "text": "L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment."
                    },
                    {
                      "text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets."
                    },
                    {
                      "text": "Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention."
                    },
                    {
                      "text": "Sans préjudice de dispositions réglementaires relatives aux stockages classés, le stockage des liquides inflammables, ainsi que des autres produits, toxiques, corrosifs ou dangereux pour l'environnement, n'est autorisé sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus. Tout nouveau réservoir installé sous le niveau du sol est à double enveloppe."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Bd7caE1DD207",
                  "outer_alineas": [
                    {
                      "text": "Rétention des aires et locaux de travail et isolement du réseau de collecte."
                    },
                    {
                      "text": "Le sol des aires et des locaux de stockage ou de manipulation des adjuvants (pour bétons spéciaux, etc.) et des matières dangereuses, susceptibles de créer une pollution de l'eau ou du sol, est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et de nettoyage des installations et les matières répandues accidentellement de façon que le liquide ne puisse s'écouler hors de l'aire ou du local."
                    },
                    {
                      "text": "Les aires de stockage des différents matériaux sont délimitées, notamment pour celles destinées à stocker le ciment ou le béton."
                    },
                    {
                      "text": "Les matières recueillies sont de préférence récupérées et recyclées, ou, en cas d'impossibilité, traitées conformément aux dispositions du présent arrêté."
                    },
                    {
                      "text": "Pour les aires et les locaux de stockage ou de manipulation des adjuvants et des matières dangereuses, toutes les mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation."
                    },
                    {
                      "text": "En cas de dispositif de confinement externe à l'installation, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements et font l'objet d'un enregistrement."
                    },
                    {
                      "text": "En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être polluées y sont apportées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements."
                    },
                    {
                      "text": "Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :"
                    },
                    {
                      "text": "― du volume des matières stockées ;"
                    },
                    {
                      "text": "― du volume d'eau d'extinction nécessaire à la lutte contre l'incendie, d'une part ;"
                    },
                    {
                      "text": "― du volume de produit libéré par cet incendie, d'autre part ;"
                    },
                    {
                      "text": "― du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe."
                    },
                    {
                      "text": "Les eaux d'extinction collectées sont éliminées vers les filières de traitement des déchets appropriées."
                    },
                    {
                      "text": "En l'absence de pollution préalablement caractérisée, elles pourront être évacuées vers le milieu récepteur dans les limites autorisées ci-dessous, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Matières en suspension totales"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "35 mg/l"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "DCO (sur effluent non décanté)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "125 mg/l"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Hydrocarbures totaux"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "10 mg/l"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "9Ce6AAdfCC71",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant met en œuvre et présente par écrit une procédure visant, d'une part, à réduire la production de charges non utilisées (erreurs, retours de toupies, fins de fabrication, etc.), d'autre part, à les valoriser au maximum, le cas échéant."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 25",
                  "sections": [],
                  "title": {
                    "text": "IV."
                  }
                }
              ],
              "title": {
                "text": "Article 25"
              }
            }
          ],
          "title": {
            "text": "Section 6 : Stockages"
          }
        }
      ],
      "title": {
        "text": "Chapitre II : Prévention des accidents et des pollutions"
      }
    },
    {
      "annotations": {
        "topic": "EAU"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "4fcAC4A6fB6F",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "91cF956Afa73",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4E8aEf58e56e",
              "outer_alineas": [
                {
                  "text": "L'exploitant démontre que, pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu."
                },
                {
                  "text": "Il conçoit et exploite ses installations pour limiter les flux d'eau."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 26",
              "sections": [],
              "title": {
                "text": "Article 26"
              }
            }
          ],
          "title": {
            "text": "Section 1 : Principes généraux"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "a44eb1E9df81",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fbdD4eD193ee",
              "outer_alineas": [
                {
                  "text": "Les prélèvements dans le milieu naturel sont autorisés conformément aux dispositions du SDAGE, en particulier dans les zones où des mesures permanentes de répartition quantitative ont été instituées au titre de l'article L. 211-2 du code de l'environnement."
                },
                {
                  "text": "Le prélèvement maximum journalier effectué dans le réseau public et/ ou le milieu naturel est compatible en toutes circonstances avec la ressource disponible."
                },
                {
                  "text": "L'utilisation et le recyclage des eaux pluviales sont privilégiés dans les procédés d'exploitation, de nettoyage des installations, le lavage des camions (toupies), des pistes, etc., pour limiter et réduire le plus possible la consommation d'eau."
                },
                {
                  "text": "Les eaux de procédé et de nettoyage sont recyclées."
                },
                {
                  "text": "La quantité maximale d'eau consommée par mètre cube de béton prêt à l'emploi fabriqué est au plus de 400 l/ m ³, à l'exclusion de l'eau utilisée pour l'arrosage des pistes et des espaces verts."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 27",
              "sections": [],
              "title": {
                "text": "Article 27"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "6FA77EcF42E5",
              "outer_alineas": [
                {
                  "text": "Les ouvrages de prélèvement dans le milieu naturel sont conformes à l'arrêté du 11 septembre 2003 susvisé (portant application du décret n° 96-102 du 2 février 1996 et fixant les prescriptions générales applicables aux prélèvements soumis à déclaration en application des articles L. 214-1 à L. 214-6 du code de l'environnement et relevant des rubriques 1.1.2.0,1.2.1.0,1.2.2.0 ou 1.3.1.0 de la nomenclature annexée au décret n° 93-743 du 29 mars 1993 modifié) ainsi qu'aux I et III de l'article L. 214-18 du code de l'environnement."
                },
                {
                  "text": "Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé hebdomadairement si le débit prélevé dépasse 100 m ³/ j, mensuellement si ce débit est inférieur. Ces résultats sont portés sur un registre éventuellement informatisé et conservés dans le dossier d'exploitation."
                },
                {
                  "text": "En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion."
                },
                {
                  "text": "Les ouvrages de prélèvement dans les cours d'eau ne gênent pas l'écoulement normal des eaux et n'entravent pas les continuités écologiques. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement dont le volume total prélevé est inférieur à 200 000 m ³/ an."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 28",
              "sections": [],
              "title": {
                "text": "Article 28"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "580F3Ecc74eF",
              "outer_alineas": [
                {
                  "text": "Si le volume prélevé par forage est supérieur à 10 000 m³/an, les dispositions de l'arrêté du 11 septembre 2003 susvisé fixant les prescriptions générales applicables aux ouvrages soumis à déclaration au titre de la rubrique 1.1.1.0 de la nomenclature des installations, ouvrages, travaux et aménagements (IOTA) sont applicables aux forages de l'installation."
                },
                {
                  "text": "Lors de la réalisation de nouveaux forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses."
                },
                {
                  "text": "La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique."
                },
                {
                  "text": "En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des nappes d'eau souterraines."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 29",
              "sections": [],
              "title": {
                "text": "Article 29"
              }
            }
          ],
          "title": {
            "text": "Section 2 : Prélèvements et consommation d'eau"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "eEe97cc79e4e",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E2b7f3DAEcEc",
              "outer_alineas": [
                {
                  "text": "Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents liquides devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations, serait compromise."
                },
                {
                  "text": "Les effluents liquides rejetés par les installations ne sont pas susceptibles de dégrader les réseaux ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents liquides ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement."
                },
                {
                  "text": "Les collecteurs véhiculant des eaux polluées par des liquides inflammables, ou susceptibles de l'être, sont équipés d'une protection efficace contre le danger de propagation de flammes."
                },
                {
                  "text": "Le plan des réseaux de collecte des effluents liquides fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques... Il est conservé dans le dossier d'exploitation, daté et mis à jour en tant que de besoin."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30",
              "sections": [],
              "title": {
                "text": "Article 30"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B774aa3a04F8",
              "outer_alineas": [
                {
                  "text": "Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible."
                },
                {
                  "text": "Les ouvrages de rejet permettent une bonne diffusion des effluents liquides dans le milieu récepteur et une minimisation de la zone de mélange."
                },
                {
                  "text": "Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 31",
              "sections": [],
              "title": {
                "text": "Article 31"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c9b3c150A94f",
              "outer_alineas": [
                {
                  "text": "Sur chaque canalisation de rejet d'effluents liquides sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant...)."
                },
                {
                  "text": "Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène."
                },
                {
                  "text": "Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 32",
              "sections": [],
              "title": {
                "text": "Article 32"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "D1C179d8f87D",
              "outer_alineas": [
                {
                  "text": "Les eaux pluviales non polluées (EPnp) tombées sur des aires non imperméabilisées telles que sur des stocks de matériaux ou de déchets non dangereux inertes sont drainées par des fossés d'infiltration ou tout autre moyen équivalent. Ces dispositifs de drainage sont conçus pour éviter le passage d'engins sur ces eaux non souillées. Ces eaux non susceptibles d'entraîner des polluants peuvent être infiltrées dans le sol."
                },
                {
                  "text": "Les eaux pluviales polluées (EPp), notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs adaptés aux polluants en présence."
                },
                {
                  "text": "Lorsque le ruissellement sur l'ensemble des surfaces imperméables du site (toitures, aires de parkings, etc.), en cas de pluie correspondant au maximal décennal de précipitations, est susceptible de générer un débit à la sortie des ouvrages de traitement de ces eaux supérieur à 10 % du QMNA5 du milieu récepteur, l'exploitant met en place un ouvrage de collecte afin de respecter, en cas de précipitations décennales, un débit inférieur à 10 % de ce QMNA5."
                },
                {
                  "text": "En cas de rejet dans un ouvrage collectif de collecte, l'autorisation de déversement prévue à l'article L. 1331-10 du code de la santé publique fixe notamment le débit maximal."
                },
                {
                  "text": "Les eaux pluviales polluées (EPp), les eaux industrielles (EI) et les eaux usées (EU) ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et si besoin traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites fixées par le présent arrêté, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 33",
              "sections": [],
              "title": {
                "text": "Article 33"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8FD72e1cE8Dc",
              "outer_alineas": [
                {
                  "text": "Les rejets directs ou indirects d'eaux résiduaires vers les eaux souterraines sont interdits."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 34",
              "sections": [],
              "title": {
                "text": "Article 34"
              }
            }
          ],
          "title": {
            "text": "Section 3 : Collecte et rejet des effluents liquides"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Ab38cCdB0c8B",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "CaCa97B01F50",
              "outer_alineas": [
                {
                  "text": "Pour la détermination des flux, les émissions canalisées et les émissions diffuses sont prises en compte."
                },
                {
                  "text": "La dilution des eaux résiduaires est interdite."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 35",
              "sections": [],
              "title": {
                "text": "Article 35"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7ecF228d1bF0",
              "outer_alineas": [
                {
                  "text": "Le débit maximal journalier autorisé pour les eaux industrielles est de 1 m³/jour."
                },
                {
                  "text": "La température des eaux résiduaires rejetées est inférieure à 30 °C et leur pH est compris entre 5,5 et 8,5 ou 5,5 et 9,5 s'il y a neutralisation alcaline."
                },
                {
                  "text": "Lorsque le rejet se fait dans le milieu naturel, la modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange ne dépasse pas 100 mg Pt/l."
                },
                {
                  "text": "Pour les eaux réceptrices du milieu naturel, les rejets n'entraînent pas une élévation de température supérieure à 1,5 °C pour une température maximum de 21,5 °C ou une température qui ne peut pas être supérieure à la température de prélèvement si l'eau prélevée est supérieure à 21,5 °C et ne modifie pas le pH tel qu'il soit compris entre 7 et 8,5."
                },
                {
                  "text": "Pour les eaux réceptrices conchylicoles, la modification de pH doit être comprise entre 7 et 9 et les rejets n'entraînent pas un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité."
                },
                {
                  "text": "Les dispositions des deux alinéas précédents ne s'appliquent pas aux eaux marines des départements d'outre-mer."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 36",
              "sections": [],
              "title": {
                "text": "Article 36"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "CB4BBEB9bd1f",
              "outer_alineas": [
                {
                  "text": "Faute de ne pas pouvoir être réutilisées, les eaux industrielles éventuellement rejetées au milieu naturel respectent les valeurs limites de concentration suivantes, selon le flux journalier maximal autorisé."
                },
                {
                  "text": "Pour chacun des polluants présent dans le tableau, le flux maximal journalier est à préciser dans le dossier de demande d'enregistrement."
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 2,
                            "content": {
                              "text": "1. Matières en suspension totales (MEST),\ndemande chimique en oxygène (DCO) "
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 2,
                            "content": {
                              "text": "MEST"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Flux journalier maximal inférieur ou égal à 15 kg/j"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "100 mg/l"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Flux journalier maximal supérieur à 15 kg/j"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "35 mg/l"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "DCO"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": ""
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Sur effluent non décanté"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "125 mg/l"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 2,
                            "content": {
                              "text": "2. Substances réglementées"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Chrome total (dont chrome hexavalent et ses composés exprimés en chrome)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,1 mg/l, dont 0,05 mg/l pour le chrome hexavalent et ses composés"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Hydrocarbures totaux"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "10 mg/l"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "Sauf dispositions contraires, les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures."
                },
                {
                  "text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 37",
              "sections": [],
              "title": {
                "text": "Article 37"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "98a24CbfAaBD",
              "outer_alineas": [
                {
                  "text": "Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter les eaux résiduaires dans de bonnes conditions. Une autorisation de déversement est établie par la ou les autorités compétentes en charge du réseau d'assainissement et du réseau de collecte."
                },
                {
                  "text": "Les valeurs limites de concentration imposées aux eaux résiduaires, à l'exclusion des eaux usées, à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :"
                },
                {
                  "text": "― MEST : 600 mg/l ;"
                },
                {
                  "text": "― DCO : 2 000 mg/l ;"
                },
                {
                  "text": "― hydrocarbures totaux : 10 mg/l ;"
                },
                {
                  "text": "― chrome total : 0,1 mg/l, dont 0,05 mg/l pour le chrome hexavalent et ses composés."
                },
                {
                  "text": "Pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel."
                },
                {
                  "text": "Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter. Sauf dispositions contraires, les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures."
                },
                {
                  "text": "Dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), sauf disposition contraire, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base mensuelle."
                },
                {
                  "text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite."
                },
                {
                  "text": "Pour les MEST, la concentration moyenne sur un prélèvement de 24 heures ne dépasse pas le double des valeurs limites fixées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 38",
              "sections": [],
              "title": {
                "text": "Article 38"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Bab1bfC9f59f",
              "outer_alineas": [
                {
                  "text": "Les rejets dans le milieu naturel des eaux pluviales polluées (EPp) respectent les valeurs limites de concentration suivantes, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement :"
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Matières en suspension totales "
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "30 mg/ l "
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "DCO (sur effluent non décanté) "
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "120 mg/ l "
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Hydrocarbures totaux "
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "10 mg/ l "
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Chrome total "
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "0,1 mg/ l, dont 0,05 mg/ l pour le chrome hexavalent et ses composés"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 39",
              "sections": [],
              "title": {
                "text": "Article 39"
              }
            }
          ],
          "title": {
            "text": "Section 4 : Valeurs limites de rejet"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2e5eC82977ac",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "be84EAa81cED",
              "outer_alineas": [
                {
                  "text": "Les installations de traitement, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des eaux résiduaires à traiter en particulier à l'occasion du démarrage ou de l'arrêt des installations."
                },
                {
                  "text": "Les installations de traitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et conservés dans le dossier d'exploitation pendant cinq années."
                },
                {
                  "text": "Les dispositifs de traitement des EPp sont conformes à la norme NF P 16-442 (version novembre 2007 ou version ultérieure) ou à tout autre norme européenne ou internationale équivalente. Ils sont vidangés (hydrocarbures et boues) et curés au moins une fois par an. Au moment de cette vidange, une vérification du bon fonctionnement de l'obturateur est également réalisée."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 40",
              "sections": [],
              "title": {
                "text": "Article 40"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9F4d5dF5916e",
              "outer_alineas": [
                {
                  "text": "L'épandage des boues, déchets, eaux résiduaires ou sous-produits est interdit."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 41",
              "sections": [],
              "title": {
                "text": "Article 41"
              }
            }
          ],
          "title": {
            "text": "Section 5 : Traitement des effluents"
          }
        }
      ],
      "title": {
        "text": "Chapitre III : Emissions dans l'eau"
      }
    },
    {
      "annotations": {
        "topic": "AIR_ODEURS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "7fa8c187e7dA",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "A7aDB2c8E2Dd",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eafAeAcFadF0",
              "outer_alineas": [
                {
                  "text": "Les poussières, gaz polluants ou odeurs sont captés à la source et canalisés, sauf dans le cas d'une impossibilité technique justifiée. Sans préjudice des règles relatives à l'hygiène et à la sécurité des travailleurs, les rejets sont conformes aux dispositions du présent arrêté."
                },
                {
                  "text": "Les stockages de produits pulvérulents, volatils ou odorants, susceptibles de conduire à des émissions diffuses de polluants dans l'atmosphère, sont confinés (récipients, silos, bâtiments fermés...). Les installations de manipulation, transvasement, transport de ces produits sont, sauf impossibilité technique justifiée, munies de dispositifs de capotage et d'aspiration permettant de réduire les émissions dans l'atmosphère. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de traitement des effluents en vue de respecter les dispositions du présent arrêté. Les équipements et aménagements correspondants satisfont par ailleurs la prévention des risques d'incendie et d'explosion (évents, dépoussiéreurs...)."
                },
                {
                  "text": "Le stockage des autres produits en vrac est réalisé dans la mesure du possible dans des espaces fermés. A défaut, des dispositions particulières tant au niveau de la conception et de la construction (implantation en fonction du vent, par exemple) que de l'exploitation sont mises en œuvre."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 42",
              "sections": [],
              "title": {
                "text": "Article 42"
              }
            }
          ],
          "title": {
            "text": "Section 1 : Généralités"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8ccEA4FB83Ed",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bEEC52f2F1e1",
              "outer_alineas": [
                {
                  "text": "Les points de rejet des émissions canalisées dans le milieu naturel sont en nombre aussi réduit que possible. Si plusieurs points de rejet sont nécessaires, l'exploitant le justifie dans son dossier de demande d'enregistrement."
                },
                {
                  "text": "Les émissions canalisées sont rejetées à l'atmosphère, après traitement éventuel, de manière à assurer une bonne diffusion des rejets."
                },
                {
                  "text": "L'exploitant prend toutes les mesures adaptées pour limiter et réduire les émissions diffuses de poussières générées par l'exploitation de ses installations."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 43",
              "sections": [],
              "title": {
                "text": "Article 43"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "D653e8c9D711",
              "outer_alineas": [
                {
                  "text": "L'exploitant assure une surveillance de la qualité de l'air ou des retombées des poussières."
                },
                {
                  "text": "Le nombre de points de mesure et les conditions dans lesquelles les appareils de mesure sont installés et exploités sont décrits dans le dossier de demande d'enregistrement."
                },
                {
                  "text": "Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures du polluant concerné peuvent être dispensés de cette obligation si le réseau existant permet de surveiller correctement les effets de leurs rejets."
                },
                {
                  "text": "Dans tous les cas, la vitesse et la direction du vent sont mesurées et enregistrées en continu sur l'installation classée ou dans son environnement proche. A défaut, les données de la station météorologique la plus proche sont récupérées et maintenues à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 44",
              "sections": [],
              "title": {
                "text": "Article 44"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "6bc23aAdec9b",
              "outer_alineas": [
                {
                  "text": "La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz."
                },
                {
                  "text": "Cette hauteur, qui ne peut être inférieure à 10 mètres, fait l'objet d'une justification dans le dossier de demande d'enregistrement conformément aux dispositions de l'annexe II."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 45",
              "sections": [],
              "title": {
                "text": "Article 45"
              }
            }
          ],
          "title": {
            "text": "Section 2 : Rejets à l'atmosphère"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "D3Ba4AA3C2cB",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DFa73A7d1fDD",
              "outer_alineas": [
                {
                  "text": "L'exploitant démontre dans son dossier de demande d'enregistrement que les valeurs limites d'émissions canalisées de poussières définies ci-après sont compatibles avec l'état du milieu."
                },
                {
                  "text": "Les mesures de retombées de poussières sont réalisées selon la méthode des plaquettes qui consiste à recueillir les poussières, conformément aux dispositions de la norme NF X 43-007, version décembre 2008."
                },
                {
                  "text": "Les autres méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 46",
              "sections": [],
              "title": {
                "text": "Article 46"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E7c5c3F05FEa",
              "outer_alineas": [
                {
                  "text": "Le débit des effluents gazeux est exprimé en mètres cubes par heure rapporté à des conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascal) après déduction de la vapeur d'eau (gaz secs). Le débit des effluents gazeux ainsi que les concentrations en polluants sont rapportés à une même teneur en oxygène de référence égale à 3 %. Les concentrations en polluants sont exprimées en gramme(s) ou milligramme(s) par mètre cube rapporté aux mêmes conditions normalisées."
                },
                {
                  "text": "Pour les installations de séchage, les mesures se font sur gaz humides."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 47",
              "sections": [],
              "title": {
                "text": "Article 47"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ac4a20B9472D",
              "outer_alineas": [
                {
                  "text": "Les émissions de poussières canalisées respectent les valeurs limites figurant dans le tableau ci-après. Dans le cas où les émissions canalisées de poussières proviennent d'émissaires différents, les valeurs limites applicables à chaque rejet sont déterminées, le cas échéant, en fonction du flux total de l'ensemble des rejets canalisés."
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "POLLUANTS"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "VALEUR LIMITE D'ÉMISSION"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 2,
                            "content": {
                              "text": "Rejets canalisés de poussières totales"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Si le flux horaire est inférieur ou égal à 1 kg/h"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "100 mg/Nm³"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Si le flux horaire est supérieur à 1 kg/h"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "40 mg/Nm³"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "Les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée minimale d'une demi-heure."
                },
                {
                  "text": "Dans le cas des émissions diffuses de poussières, un réseau de plaquettes permettant de mesurer les retombées des poussières dans l'environnement est mis en place en périphérie de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 48",
              "sections": [],
              "title": {
                "text": "Article 48"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9B226E2fbfbB",
              "outer_alineas": [
                {
                  "text": "L'exploitant prend les dispositions nécessaires pour limiter les odeurs provenant du traitement des eaux résiduaires, lorsque celles-ci ne sont pas rejetées en station d'épuration collective, urbaine ou industrielle. Lorsqu'il existe des sources potentielles d'odeurs de grande surface (bassins de stockage, de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage (éloignement, par exemple)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 49",
              "sections": [],
              "title": {
                "text": "Article 49"
              }
            }
          ],
          "title": {
            "text": "Section 3 : Valeurs limites d'émission"
          }
        }
      ],
      "title": {
        "text": "Chapitre IV : Emissions dans l'air"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "EF4c7Bc180D6",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "CE5e8e4E6D7B",
          "outer_alineas": [
            {
              "text": "Les rejets d'eaux résiduaires dans les sols sont interdits."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 50",
          "sections": [],
          "title": {
            "text": "Article 50"
          }
        }
      ],
      "title": {
        "text": "Chapitre V : Emissions dans les sols"
      }
    },
    {
      "annotations": {
        "topic": "BRUIT_VIBRATIONS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "0ca7E79E47b2",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "aD0eEb25213d",
          "outer_alineas": [
            {
              "text": "Les bruits émis par les installations sont réduits au maximum. Les installations sont, en tant que de besoin, soit installées dans des encoffrements avec des dispositifs de traitement des poussières et des calories, soit capotées au maximum ou équipées de tout autre moyen équivalent."
            },
            {
              "text": "Les mesures de prévention mises en place pour réduire les nuisances acoustiques tiennent également compte des véhicules, des klaxons (y compris sonneries extérieures et avertisseurs de recul des véhicules), des décolmatages de silos, des chargements et des déchargements de matière. Elles sont précisées dans la notice récapitulant les mesures mises en œuvre pour réduire l'impact sur l'environnement des opérations de transport ou de manipulation de matériaux prévue à l'article 6."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 51",
          "sections": [],
          "title": {
            "text": "Article 51"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "6F7b9bC3c2c4",
          "outer_alineas": [
            {
              "text": "Les mesures d'émissions sonores sont effectuées selon la méthode définie en annexe I du présent arrêté."
            },
            {
              "text": "Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :"
            },
            {
              "text": "Niveaux d'émergence"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "NIVEAU DE BRUIT AMBIANT\nexistant dans les zones\nà émergence réglementée\n(incluant le bruit de l'installation)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 7 heures à 22 heures ;\nsauf dimanches et jours fériés\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 22 heures à 7 heures,\nainsi que les dimanches et jours fériés\n"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\nSupérieur à 35 et inférieur ou égal à 45 dB(A)\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\n6 dB(A)\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\n4 dB(A)\n"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\nSupérieur à 45 dB(A)\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\n5 dB(A)\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "\n3 dB(A)\n"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite."
            },
            {
              "text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe I du présent arrêté, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 52",
          "sections": [],
          "title": {
            "text": "Article 52"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C7F0ceFcCcad",
          "outer_alineas": [
            {
              "text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores."
            },
            {
              "text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 53",
          "sections": [],
          "title": {
            "text": "Article 53"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "55C8E934F553",
          "outer_alineas": [
            {
              "text": "L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci."
            },
            {
              "text": "Les tables vibrantes, ou toutes autres installations sources de bruit par transmission solidienne sont équipées de dispositifs permettant d'absorber des chocs et des vibrations ou de tout autre équipement permettant d'isoler le bâti du sol."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 54",
          "sections": [],
          "title": {
            "text": "Article 54"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "B9Bccd833CD1",
          "outer_alineas": [
            {
              "text": "L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe I du présent arrêté, ou, le cas échéant, selon les normes réglementaires en vigueur. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins."
            },
            {
              "text": "Une mesure du niveau de bruit et de l'émergence doit être effectuée, en limite de propriété et en zone à émergence réglementée, par une personne ou un organisme qualifié, selon les modalités suivantes :"
            },
            {
              "text": "Pour les établissements existants :"
            },
            {
              "text": "― la fréquence des mesures est au minimum annuelle ;"
            },
            {
              "text": "― si, à l'issue de deux campagnes de mesures successives, les résultats des mesures de niveaux de bruit et de niveaux d'émergence sont conformes aux dispositions du présent arrêté, la fréquence des mesures pourra être au minimum trisannuelle ;"
            },
            {
              "text": "― si le résultat d'une mesure dépasse une valeur (niveau de bruit ou émergence), la fréquence des mesures devra être de nouveau au minimum annuelle."
            },
            {
              "text": "Pour les nouvelles installations :"
            },
            {
              "text": "― les premières mesures sont réalisées dans les trois à six mois après la mise en service de l'installation,"
            },
            {
              "text": "puis, la fréquence des mesures est au minimum annuelle ;"
            },
            {
              "text": "― si, à l'issue de deux campagnes de mesures successives, les résultats des mesures de niveaux de bruit et de niveaux d'émergence sont conformes aux dispositions du présent arrêté, la fréquence des mesures pourra être au minimum trisannuelle."
            },
            {
              "text": "Si le résultat d'une mesure dépasse une valeur (niveau de bruit ou émergence), la fréquence des mesures devra être de nouveau au minimum annuelle."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 55",
          "sections": [],
          "title": {
            "text": "Article 55"
          }
        }
      ],
      "title": {
        "text": "Chapitre VI : Bruit et vibrations"
      }
    },
    {
      "annotations": {
        "topic": "DECHETS"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "dE597A5886be",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f54Bbd294dC7",
          "outer_alineas": [
            {
              "text": "L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des déchets de son entreprise. Il s'assure que les installations de destination et que les intermédiaires disposent des autorisations, enregistrements ou déclarations et agréments nécessaires."
            },
            {
              "text": "Les déchets sont stockés dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement."
            },
            {
              "text": "La quantité de déchets dangereux temporairement entreposés sur le site ne dépasse pas la capacité de production mensuelle."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 56",
          "sections": [],
          "title": {
            "text": "Article 56"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1082D2Cc30f2",
          "outer_alineas": [
            {
              "text": "L'exploitant effectue à l'intérieur de son établissement la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement dans des filières spécifiques."
            },
            {
              "text": "Les déchets dangereux doivent être traités dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement."
            },
            {
              "text": "L'exploitant tient à jour un registre des déchets dangereux réceptionnés et éventuellement produits sur le site, qui sont systématiquement expédiés. Ce registre est établi conformément aux dispositions de l'article 1er de l'arrêté du 7 juillet 2005. L'exploitant émet un bordereau de suivi conformément aux dispositions de l'arrêté du 29 juillet 2005."
            },
            {
              "text": "Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, sont réalisés sur des cuvettes de rétention étanches et si possible protégées des eaux météoriques."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 57",
          "sections": [],
          "title": {
            "text": "Article 57"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2776f7d5c0F7",
          "outer_alineas": [
            {
              "text": "Les déchets pris en charge par l'installation sont des déchets non dangereux inertes. Aucun déchet dangereux ou non dangereux non inerte n'est accepté dans l'installation."
            },
            {
              "text": "L'exploitant établit et tient à jour un registre contenant les informations suivantes :"
            },
            {
              "text": "― la date de réception ;"
            },
            {
              "text": "― le nom et l'adresse du détenteur des déchets ;"
            },
            {
              "text": "― la nature et la quantité de chaque déchet réceptionné (code du déchet entrant au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement) ;"
            },
            {
              "text": "― l'identité du transporteur des déchets ;"
            },
            {
              "text": "― le numéro d'immatriculation du véhicule de transport des déchets ;"
            },
            {
              "text": "― l'opération subie par les déchets dans l'installation."
            },
            {
              "text": "Le brûlage à l'air libre est interdit."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 58",
          "sections": [],
          "title": {
            "text": "Article 58"
          }
        }
      ],
      "title": {
        "text": "Chapitre VII : Déchets"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "6eE6CFDbF738",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "52a62dE20FeB",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "75F1c0dd8d71",
              "outer_alineas": [
                {
                  "text": "L'exploitant met en place un programme de surveillance de ses émissions dans les conditions fixées aux articles 60 à 63. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais."
                },
                {
                  "text": "Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé."
                },
                {
                  "text": "Au moins une fois par an, les mesures sont effectuées par un organisme agréé par le ministre en charge des installations classées. La liste des laboratoires et organismes agréés pour effectuer ces prélèvements et analyses ainsi que la date limite de validité de l'agrément et les types de prélèvements et d'analyses pour lesquels chaque organisme est agréé sont fixés par arrêté ministériel."
                },
                {
                  "text": "Nonobstant ces dispositions, l'inspection des installations classées peut prescrire toutes analyses qu'elle pourrait juger nécessaire pour la protection de l'environnement."
                },
                {
                  "text": "Les frais afférents à la réalisation des mesures sont à la charge de l'exploitant."
                },
                {
                  "text": "Les résultats de ces mesures sont tenus à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 59",
              "sections": [],
              "title": {
                "text": "Article 59"
              }
            }
          ],
          "title": {
            "text": "Section 1 : Généralités"
          }
        },
        {
          "annotations": {
            "topic": "AIR_ODEURS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1acBCa304f7D",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8AE3c651fB39",
              "outer_alineas": [
                {
                  "text": "Lorsque le flux horaire des émissions canalisées de poussières dépasse 5 kg/h, l'exploitant réalise dans les conditions prévues à l'article 47 une mesure en permanence du débit du rejet correspondant ainsi que les mesures ci-après."
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 2,
                            "content": {
                              "text": "POUSSIÈRES TOTALES"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Flux horaire supérieur à 50 kg/h"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Mesure en permanence par une méthode gravimétrique"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Flux horaire supérieur à 5 kg/h, mais inférieur ou égal à 50 kg/h"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Evaluation en permanence de la teneur en poussières des rejets"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "Concernant les émissions diffuses, l'exploitant adresse annuellement à l'inspection des installations classées un bilan des résultats de mesures de retombées de poussières, avec ses commentaires qui tiennent notamment compte des conditions météorologiques, des évolutions significatives des valeurs mesurées et des niveaux de production."
                },
                {
                  "text": "Les résultats de l'ensemble des mesures sont transmis périodiquement à l'inspection des installations classées, accompagnés de commentaires sur les causes des dépassements éventuellement constatés ainsi que sur les actions correctives mises en œuvre ou envisagées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 60",
              "sections": [],
              "title": {
                "text": "Article 60"
              }
            }
          ],
          "title": {
            "text": "Section 2 : Emissions dans l'air"
          }
        },
        {
          "annotations": {
            "topic": "EAU"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "D38f86b2b6a9",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aaC6dC1008Ea",
              "outer_alineas": [
                {
                  "text": "Que les eaux résiduaires soient rejetées dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective, une mesure est réalisée selon la fréquence indiquée dans le tableau ci-dessous pour les polluants énumérés ci-après, à partir d'un échantillon prélevé sur une durée de 24 heures proportionnellement au débit."
                },
                {
                  "text": "Pour les effluents raccordés à une station de traitement des eaux, les résultats des mesures réalisées selon une fréquence plus contraignante à la demande du gestionnaire sont tenus à la disposition de l'inspection des installations classées."
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "DCO (sur effluent non décanté)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Pour les effluents raccordés\nLa fréquence des prélèvements et analyses est au minimum semestrielle."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Matières en suspension totales"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Si, pendant une période d'au moins 24 mois continus, les résultats des analyses semestrielles sont inférieurs aux valeurs prévues à l'article 38, la fréquence des prélèvements et analyses pourra être au minimum annuelle."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Composés du chrome"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Si le résultat d'une analyse est supérieur ou égal à un des paramètres visés à l'article 38, la fréquence des prélèvements et analyses devra être de nouveau au minimum semestrielle."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": ""
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Pour les rejets dans le milieu naturelLa fréquence des prélèvements et analyses est au minimum mensuelle."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Hydrocarbures totaux"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Si, pendant une période d'au moins 12 mois continus, les résultats des analyses mensuelles sont inférieurs aux valeurs prévues à l'article 37 ou 39 selon le cas, la fréquence des prélèvements et analyses pourra être au minimum trimestrielle.\nSi, pendant une période supplémentaire de 12 mois continus (soit au total 24 mois continus), les résultats des analyses sont inférieurs aux valeurs prévues à l'article 37, la fréquence des prélèvements et analyses pourra être au minimum semestrielle.\nSi un résultat d'une analyse est supérieur ou égal à un des paramètres visés à l'article 37 ou 39 selon le cas, la fréquence des prélèvements et analyses devra être de nouveau au minimum mensuelle."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 61",
              "sections": [],
              "title": {
                "text": "Article 61"
              }
            }
          ],
          "title": {
            "text": "Section 3 : Emissions dans l'eau"
          }
        },
        {
          "annotations": {
            "topic": "AIR_ODEURS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ff7eabaF9af9",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Bdc6D4f4aA7c",
              "outer_alineas": [
                {
                  "text": "Sans objet."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art.",
              "sections": [],
              "title": {
                "text": "Article"
              }
            }
          ],
          "title": {
            "text": "Section 4 : Impacts sur l'air"
          }
        },
        {
          "annotations": {
            "topic": "EAU"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4513deaFdE0A",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "3a2439f5D6dF",
              "outer_alineas": [
                {
                  "text": "Sans objet."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art.",
              "sections": [],
              "title": {
                "text": "Article"
              }
            }
          ],
          "title": {
            "text": "Section 5 : Impacts sur les eaux de surface"
          }
        },
        {
          "annotations": {
            "topic": "EAU"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C56eBA2fccEB",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "46822b5eefDA",
              "outer_alineas": [
                {
                  "text": "Dans le cas où l'exploitation de l'installation entraînerait l'émission directe ou indirecte de polluants figurant en annexe de l'arrêté du 17 juillet 2009 susvisé, une surveillance est mise en place afin de vérifier que l'introduction de ces polluants dans les eaux souterraines n'entraîne pas de dégradation ou de tendances à la hausse significatives et durables des concentrations de polluants dans les eaux souterraines."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 62",
              "sections": [],
              "title": {
                "text": "Article 62"
              }
            }
          ],
          "title": {
            "text": "Section 6 : Impacts sur les eaux souterraines"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ba1c65c3e64C",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4612Ff756e1E",
              "outer_alineas": [
                {
                  "text": "Sans objet."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art.",
              "sections": [],
              "title": {
                "text": "Article"
              }
            }
          ],
          "title": {
            "text": "Section 7 : Déclaration annuelle des émissions polluantes"
          }
        }
      ],
      "title": {
        "text": "Chapitre VIII : Surveillance des émissions d'effluents"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "Dc8B612d73ac",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "6fDb4c505947",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 63",
          "sections": [],
          "title": {
            "text": "Article 63"
          }
        }
      ],
      "title": {
        "text": "Chapitre IX : Exécution"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "3f869738F1b5",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": "BRUIT_VIBRATIONS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "B7CDB20dD1ed",
          "outer_alineas": [
            {
              "text": "La présente méthode de mesure des émissions sonores d'une installation classée est applicable pour la mesure des niveaux de bruit en limites de propriété de l'établissement et pour la mesure de l'émergence dans les zones où celle-ci est limitée."
            },
            {
              "text": "Les mesures sont effectuées selon les dispositions de la norme AFNOR NF S 31-010 \"Caractérisation et mesurage des bruits de l'environnement. ― Méthodes particulières de mesurage\" (décembre 1996), complétées par les dispositions ci-après."
            },
            {
              "text": "Cette norme fixe deux méthodes de mesure se différenciant par les moyens à mettre en œuvre et par la précision des résultats. La méthode de mesure à utiliser est la méthode dite \"d'expertise\" définie au point 6 de la norme. Cependant, un simple contrôle du respect des prescriptions peut être effectué selon la méthode dite de \"contrôle\" définie au point 5 de la norme. Dans ce cas, une conclusion quant à la conformité des émissions sonores de l'établissement ne pourra être tirée que si le résultat de la mesure diffère de la valeur limite considérée (émergence ou niveau admissible) de plus de 2 dB(A)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe I",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5E8f2D505Bcd",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 1.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "122fc6c432cC",
                  "outer_alineas": [
                    {
                      "text": "Niveau de pression acoustique continu équivalent pondéré A obtenu sur un intervalle de temps \"court\". Cet intervalle de temps, appelé durée d'intégration, a pour symbole t. Le LAeq court est utilisé pour obtenir une répartition fine de l'évolution temporelle des événements acoustiques pendant l'intervalle de mesurage. La durée d'intégration retenue dépend de la durée des phénomènes que l'on veut mettre en évidence. Elle est généralement de durée inférieure ou égale à 10 s."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.1.",
                  "sections": [],
                  "title": {
                    "text": "1.1. Niveau de pression acoustique continu équivalent pondéré A \"court\", LAeq, t"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "bEfe3a2BBFA1",
                  "outer_alineas": [
                    {
                      "text": "Par analyse statistique de LAeq courts, on peut déterminer le niveau de pression acoustique pondéré A qui est dépassé pendant N % de l'intervalle de temps considéré, dénommé \"niveau acoustique fractile\". Son symbole est LAN, t : par exemple, LA90,1s est le niveau de pression acoustique continu équivalent pondéré A dépassé pendant 90 % de l'intervalle de mesurage, avec une durée d'intégration égale à 1 s."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.2.",
                  "sections": [],
                  "title": {
                    "text": "1.2. Niveau acoustique fractile, LAN, t"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E48e602daeAB",
                  "outer_alineas": [
                    {
                      "text": "Intervalle de temps au cours duquel la pression acoustique quadratique pondérée A est intégrée et moyennée."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.3.",
                  "sections": [],
                  "title": {
                    "text": "1.3. Intervalle de mesurage"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Fcb59d6C5CBE",
                  "outer_alineas": [
                    {
                      "text": "Intervalle de temps au cours duquel tous les mesurages nécessaires à la caractérisation de la situation sonore sont effectués soit en continu, soit par intermittence."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.4.",
                  "sections": [],
                  "title": {
                    "text": "1.4. Intervalle d'observation"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "dD5b3062afa0",
                  "outer_alineas": [
                    {
                      "text": "Intervalle de temps retenu pour caractériser une situation acoustique et pour déterminer de façon représentative l'exposition au bruit des personnes."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.5.",
                  "sections": [],
                  "title": {
                    "text": "1.5. Intervalle de référence"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "6c1e42679cdc",
                  "outer_alineas": [
                    {
                      "text": "Bruit total existant dans une situation donnée pendant un intervalle de temps donné. Il est composé de l'ensemble des bruits émis par toutes les sources proches et éloignées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.6.",
                  "sections": [],
                  "title": {
                    "text": "1.6. Bruit ambiant"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "79FaaA6C5d42",
                  "outer_alineas": [
                    {
                      "text": "Composante du bruit ambiant qui peut être identifiée spécifiquement et que l'on désire distinguer du bruit ambiant notamment parce qu'il est l'objet d'une requête."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.7.",
                  "sections": [],
                  "title": {
                    "text": "1.7. Bruit particulier (1)"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "49c7EBBdE65d",
                  "outer_alineas": [
                    {
                      "text": "Bruit ambiant, en l'absence du (des) bruits(s) particulier(s), objet(s) de la requête considérée."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.8.",
                  "sections": [],
                  "title": {
                    "text": "1.8. Bruit résiduel"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Ae66e059fbcF",
                  "outer_alineas": [
                    {
                      "text": "La tonalité marquée est détectée dans un spectre non pondéré de tiers d'octave quand la différence de niveau entre la bande de tiers d'octave et les quatre bandes de tiers d'octave les plus proches (les deux bandes immédiatement inférieures et les deux bandes immédiatement supérieures) atteint ou dépasse les niveaux indiqués dans le tableau ci-après pour la bande considérée :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 3,
                                "content": {
                                  "text": "DONNÉES ÉTABLIES SUR LA BASE D'UNE ACQUISITION MINIMALE DE 10 S"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "50 Hz à 315 Hz"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "400 Hz à 1 250 Hz"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "1 600 Hz à 8 000 Hz"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "10 dB"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "5 dB"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "5 dB"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "Les bandes sont définies par fréquence centrale de tiers d'octave."
                    },
                    {
                      "text": "(1) Au sens du présent arrêté, le bruit particulier est constitué de l'ensemble des bruits émis par l'établissement considéré."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.9.",
                  "sections": [],
                  "title": {
                    "text": "1.9. Tonalité marquée"
                  }
                }
              ],
              "title": {
                "text": "1. Définitions"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ab7333daC21C",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 2.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "BbA8ae5ce4AF",
                  "outer_alineas": [
                    {
                      "text": "Les mesures de simple contrôle de conformité peuvent être effectuées avec un appareillage de mesure de classe 2, répondant aux spécifications du point 6.1.1 de la norme et permettant d'utiliser la technique des niveaux équivalents courts. Cet appareillage doit en outre être conforme aux dispositions légales en matière de métrologie légale applicables aux sonomètres. L'appareil doit porter la marque de vérification périodique attestant sa conformité."
                    },
                    {
                      "text": "Si les mesures sont utilisées en vue de la constatation d'une infraction, le sonomètre utilisé doit être de classe 1."
                    },
                    {
                      "text": "Avant chaque série de mesurage, le sonomètre doit être calibré."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.1.",
                  "sections": [],
                  "title": {
                    "text": "2.1. Appareillage de mesure (point 6.1 de la norme)"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "73744DbF2Ef7",
                  "outer_alineas": [
                    {
                      "text": "Le contrôle des niveaux de bruit admissibles en limites de propriété de l'établissement, fixés par l'arrêté d'autorisation, est effectué aux emplacements désignés par cet arrêté. A défaut, les emplacements de mesures sont déterminés en fonction des positions respectives de l'installation et des zones à émergence réglementée, de manière à avoir une représentativité satisfaisante de l'effet potentiel des émissions sonores de l'installation sur les zones habitées."
                    },
                    {
                      "text": "Note. - L'arrêté d'autorisation peut moduler les niveaux admissibles selon différentes parties du pourtour de l'installation, en fonction de l'implantation des zones à émergence réglementée par rapport à l'établissement ; les contrôles doivent en principe porter sur chacun d'eux."
                    },
                    {
                      "text": "Le contrôle de l'émergence est effectué aux emplacements jugés les plus représentatifs des zones à émergence réglementée. Dans le cas du traitement d'une plainte, on privilégiera les emplacements où la gêne est ressentie, en tenant compte de l'utilisation normale ou habituelle des lieux."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.2.",
                  "sections": [],
                  "title": {
                    "text": "2.2. Conditions de mesurage (point 6.2 de la norme)"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "4EdDEDBE0AD7",
                  "outer_alineas": [
                    {
                      "text": "Les dispositions de la norme sont applicables."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.3.",
                  "sections": [],
                  "title": {
                    "text": "2.3. Gamme de fréquence (point 6.3 de la norme)"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Da78aD9E39C7",
                  "outer_alineas": [
                    {
                      "text": "Les dispositions de la norme sont applicables."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.4.",
                  "sections": [],
                  "title": {
                    "text": "2.4. Conditions météorologiques (point 6.4 de la norme)"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "cDA5e80dBe0b",
                  "outer_alineas": [
                    {
                      "text": "Les indicateurs acoustiques sont destinés à fournir une description synthétique d'une situation sonore complexe."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.5.",
                  "sections": [
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "c64a5BE2E53f",
                      "outer_alineas": [
                        {
                          "text": "Le niveau équivalent, déterminé dans les conditions fixées au point 2.6 ci-après, est utilisé."
                        },
                        {
                          "text": "Lorsque le mesurage est effectué sur plusieurs intervalles, le niveau de bruit équivalent global est obtenu par la moyenne pondérée énergétique des valeurs mesurées sur chaque intervalle, en tenant compte de la durée de la période représentée par l'intervalle de mesurage selon la formule suivante :"
                        },
                        {
                          "text": "Vous pouvez consulter le tableau dans le JO n° 194 du 23/08/2011 texte numéro 8"
                        },
                        {
                          "text": "dans laquelle :"
                        },
                        {
                          "text": "- T est la durée de l'intervalle de référence ;"
                        },
                        {
                          "text": "- LAeq,ti est le niveau équivalent mesuré pendant l'intervalle d'observation i ;"
                        },
                        {
                          "text": "- ti est la durée de la période représentée par l'intervalle de mesurage i (avec ti = T)."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 2.5. a)",
                      "sections": [],
                      "title": {
                        "text": "a) Contrôle des niveaux de bruit admissibles en limites de propriété."
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "ffFfFBefaEDb",
                      "outer_alineas": [
                        {
                          "text": "Des indicateurs différents sont utilisés suivant les situations."
                        },
                        {
                          "text": "Dans le cas général, l'indicateur est la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant et du bruit résiduel, déterminée selon le point 6.5.1 de la norme."
                        },
                        {
                          "text": "Dans certaines situations particulières, cet indicateur n'est pas suffisamment adapté. Ces situations se caractérisent par la présence de bruits intermittents, porteurs de beaucoup d'énergie mais qui ont une durée d'apparition suffisamment faible pour ne pas présenter, à l'oreille, d'effet de \"masque\" du bruit de l'installation. Une telle situation se rencontre notamment lorsqu'il existe un trafic très discontinu."
                        },
                        {
                          "text": "Dans le cas où la différence LAeq - L 50 est supérieure à 5 dB(A), on utilise comme indicateur d'émergence la différence entre les indices fractiles L 50 calculés sur le bruit ambiant et le bruit résiduel."
                        },
                        {
                          "text": "Le point 6.5.2 de la norme n'est pas applicable, sauf en ce qui concerne la disposition relative à la tonalité marquée."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 2.5. b)",
                      "sections": [],
                      "title": {
                        "text": "b) Contrôle de l'émergence."
                      }
                    }
                  ],
                  "title": {
                    "text": "2.5. Indicateurs (point 6.5 de la norme)"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "EfcFe403eCcf",
                  "outer_alineas": [
                    {
                      "text": "Les mesurages doivent être organisés de façon à donner une valeur représentative du niveau de bruit qui existe sur l'ensemble de la période de fonctionnement de l'activité."
                    },
                    {
                      "text": "On entend par période de fonctionnement la période où l'activité est exercée dans des conditions normales. En règle générale, cela correspond à la période de production. En dehors de cette période, des opérations de nature différente (maintenance, mise en veille de machines, etc.) mais générant peu ou pas de bruit peuvent avoir lieu. Elles ne doivent pas être incluses dans l'intervalle de référence, afin d'éviter une \"dilution\" du bruit correspondant au fonctionnement normal par allongement de la durée d'intégration. Toutefois, si ces opérations sont à l'origine de niveaux de bruit comparables à ceux de l'établissement en fonctionnement normal, elles sont intégrées dans l'intervalle de référence."
                    },
                    {
                      "text": "Si le fonctionnement se déroule sur tout ou partie de chacune des périodes diurne ou nocturne, le niveau équivalent est mesuré séparément pour chacune des parties de la période de fonctionnement (que l'on retiendra comme intervalle de référence) se situant dans les tranches horaires 7 heures - 22 heures ou 22 heures - 7 heures."
                    },
                    {
                      "text": "De la même façon, la valeur représentative du bruit résiduel est déterminée pour chaque intervalle de référence."
                    },
                    {
                      "text": "Exemple 1 : activité fonctionnant de 7 heures à 17 h 30 :"
                    },
                    {
                      "text": "L'intervalle de référence est 7 heures-17 h 30. L'arrêté d'autorisation fixe, pour un emplacement donné, un seul niveau de bruit admissible."
                    },
                    {
                      "text": "Exemple 2 : activité fonctionnant de 4 heures à 23 heures :"
                    },
                    {
                      "text": "Les trois intervalles de référence sont : 4 heures-7 heures, 7 heures-22 heures et 22 heures-23 heures. L'arrêté d'autorisation fixe, pour un emplacement donné, trois niveaux de bruit admissibles (un pour chaque intervalle de référence)."
                    },
                    {
                      "text": "Exemple 3 : activité fonctionnant 24 heures sur 24 :"
                    },
                    {
                      "text": "Les deux intervalles de référence sont 7 heures-22 heures et 22 heures-7 heures. L'arrêté d'autorisation fixe, pour un emplacement donné, deux niveaux de bruit admissibles pour chacune des périodes diurne et nocturne."
                    },
                    {
                      "text": "Les valeurs des niveaux de bruit ambiant et résiduel sont déterminées par mesure, soit sur la totalité de l'intervalle de référence, soit sur plusieurs \"échantillons\", dont la représentativité est essentielle pour permettre une conclusion correcte quant à la conformité de l'installation."
                    },
                    {
                      "text": "Toutes les garanties doivent être prises pour assurer à chaque emplacement de mesure cette représentativité :"
                    },
                    {
                      "text": "- les mesurages doivent de préférence être effectués sur plusieurs intervalles de mesurage distincts, de manière à caractériser correctement le ou les intervalles de référence retenus ;"
                    },
                    {
                      "text": "- la durée des mesurages doit prendre en compte toutes les phases de l'évolution du bruit pendant la totalité de la période de fonctionnement, particulièrement dans le cas de bruits fluctuants ;"
                    },
                    {
                      "text": "- le fonctionnement de l'installation pendant le ou les mesurages doit correspondre aux activités normales ; l'intervalle d'observation doit englober tous les cycles de variations caractéristiques de l'activité ;"
                    },
                    {
                      "text": "- la mesure du bruit résiduel doit prendre en compte les variations se produisant pendant le ou les intervalles de référence."
                    },
                    {
                      "text": "Pour la détermination de chacun des niveaux de bruit ambiant ou résiduel, la durée cumulée des mesurages à chaque emplacement doit être d'une demi-heure au moins, sauf dans le cas d'un bruit très stable ou intermittent stable."
                    },
                    {
                      "text": "Si les valeurs mesurées sont proches des valeurs limites (niveaux admissibles et/ou émergence), un soin particulier sera pris dans le choix, la durée et le nombre des intervalles de mesurage."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.6.",
                  "sections": [],
                  "title": {
                    "text": "2.6. Acquisitions des données, choix et durée des intervalles d'observations (point 6.6 de la norme)"
                  }
                }
              ],
              "title": {
                "text": "2. Méthode d'expertise (point 6 de la norme)"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bcDa0d71E906",
              "outer_alineas": [
                {
                  "text": "La méthode de contrôle est moins exigeante que la méthode d'expertise, quant aux moyens à mettre en œuvre et à l'appareillage de mesure à utiliser. Elle n'est applicable qu'à des situations sonores relativement simples permettant une durée d'observation plus faible. Elle ne fait pas appel à la technique des niveaux équivalents courts."
                },
                {
                  "text": "Les dispositions du point 2 ci-dessus sont également applicables à la méthode de contrôle, sous réserve des modifications suivantes :"
                },
                {
                  "text": "- l'appareillage de mesure est un sonomètre de classe 2 au moins, permettant la détermination directe du niveau de pression acoustique continu équivalent ;"
                },
                {
                  "text": "- elle ne peut être mise en œuvre en cas de présence de bruit à tonalité marquée, ainsi que dans les situations nécessitant l'utilisation d'un indice fractile et décrites au point 2.5 ci-dessus."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 3.",
              "sections": [],
              "title": {
                "text": "3. Méthode de contrôle (point 5 de la norme)"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B9B8E88b77f5",
              "outer_alineas": [
                {
                  "text": "Le rapport de mesurage établi par la personne ou l'organisme qualifié qui effectue des mesures de contrôle en application des dispositions réglementaires applicables doit contenir les éléments mentionnés au point 7.1 de la norme, à l'exception de la référence à cette dernière, qui est remplacée par la référence au présent arrêté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 4.",
              "sections": [],
              "title": {
                "text": "4. Rapport de mesurage (point 7 de la norme)"
              }
            }
          ],
          "title": {
            "text": "Annexe I - MÉTHODE DE MESURE DES ÉMISSIONS SONORES"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5f3ab08ff13e",
          "outer_alineas": [
            {
              "text": "On calcule d'abord la quantité s = k q/cm pour chacun des principaux polluants où :"
            },
            {
              "text": "― k est un coefficient qui vaut 340 pour les polluants gazeux et 680 pour les poussières ;"
            },
            {
              "text": "― q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;"
            },
            {
              "text": "― cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation exprimée en milligrammes par mètre cube normal ;"
            },
            {
              "text": "― cm est égale à cr ― co où cr est une valeur de référence donnée par le tableau ci-dessous et où co est la moyenne annuelle de la concentration mesurée au lieu considéré."
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "POLLUANT"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "VALEUR DE Cr"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Oxydes d'azote"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,14"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Poussières"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,15"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "En l'absence de mesures de la pollution, co peut être prise forfaitairement de la manière suivante :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": ""
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "OXYDES D'AZOTE"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "POUSSIÈRES"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone peu polluée"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,01"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,01"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone moyennement urbanisée ou moyennement industrialisée"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,05"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,04"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone très urbanisée ou très industrialisée"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,10"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,08"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "Pour les autres polluants, en l'absence de mesure, co pourra être négligée."
            },
            {
              "text": "On détermine ensuite s qui est égal à la plus grande des valeurs de s calculées pour chacun des principaux polluants."
            },
            {
              "text": "La hauteur de la cheminée, exprimée en mètres, doit être au moins égale à la valeur hp ainsi calculée :"
            },
            {
              "text": "hp = s1/2 (R T)-1/6"
            },
            {
              "text": "où"
            },
            {
              "text": "― s est défini plus haut ;"
            },
            {
              "text": "― R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;"
            },
            {
              "text": "― +T est la différence exprimée en kelvin entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si +T est inférieure à 50 kelvins, on adopte la valeur de 50 pour le calcul."
            },
            {
              "text": "Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considérée est effectué comme suit :"
            },
            {
              "text": "Deux cheminées i et j, de hauteurs respectivement hi et hj sont considérées comme dépendantes si les trois conditions suivantes sont simultanément remplies :"
            },
            {
              "text": "― la distance entre les axes des deux cheminées est inférieure à la somme : (hi + hj + 10) (en mètres) ;"
            },
            {
              "text": "― hi est supérieure à la moitié de hj ;"
            },
            {
              "text": "― hj est supérieure à la moitié de hi."
            },
            {
              "text": "On détermine ainsi l'ensemble des cheminées dépendantes de la cheminée considérée dont la hauteur est au moins égale à la valeur de hp calculée pour le débit massique total de polluant considérée et le débit volumique total des gaz émis par l'ensemble de ces cheminées."
            },
            {
              "text": "S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée doit être corrigée comme suit :"
            },
            {
              "text": "On calcule la valeur hp en tenant compte des autres rejets lorsqu'il y en a ;"
            },
            {
              "text": "On considère comme obstacles les structures et les immeubles, et notamment celui abritant l'installation étudiée, remplissant simultanément les conditions suivantes :"
            },
            {
              "text": "― ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 hp + 50 de l'axe de la cheminée considérée ;"
            },
            {
              "text": "― ils ont une largeur supérieure à 2 mètres ;"
            },
            {
              "text": "― ils sont vus de la cheminée considérée sous un angle supérieur à 15° dans le plan horizontal ;"
            },
            {
              "text": "― soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :"
            },
            {
              "text": "― si di est inférieure ou égale à 2 hp + 10, Hi = hi + 5 ;"
            },
            {
              "text": "― si di est comprise entre 2 hp + 10 et 10 hp + 50, Hi = 5/4 (hi + 5) (1 ― di/(10 hp + 50)) ;"
            },
            {
              "text": "― soit Hp la plus grande des valeurs Hi calculées pour tous les points de tous les obstacles définis ci-dessus ;"
            },
            {
              "text": "― la hauteur de la cheminée doit être supérieure ou égale à la plus grande des valeurs Hp et hp."
            },
            {
              "text": "La vitesse d'éjection des gaz en marche continue maximale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m³/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m³/h."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe II",
          "sections": [],
          "title": {
            "text": "Annexe II - RÈGLES DE CALCUL DES HAUTEURS DE CHEMINÉE"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "dB0D463FB3B3",
          "outer_alineas": [
            {
              "text": "Les dispositions ci-après sont applicables aux installations existantes aux dates indiquées :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "PRESCRIPTIONS DÉFINIES AUX ARTICLES"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "DATE D'ENTRÉE EN VIGUEUR"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Articles 1er à 4.\nArticles 6 à 13, 16 à 19, 21 à 24.\nArticle 25, paragraphes I et II.\nArticle 26.\nArticle 27, 1er au 4e alinéa.\nArticles 28 à 32, 34, 35.\nArticle 36, alinéas 2 à 6.\nArticles 37, 38, 40 à 62.\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1er janvier 2012\n"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Article 20\nArticle 27, 5e et 6e alinéas.\nArticle 25, paragraphe IV.\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1er juin 2012\n"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Article 15\nArticle 36, 1er alinéa.\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1er juin 2013\n"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Article 25, paragraphe III.\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1er juin 2014\n"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Articles 33 et 39.\n"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1er juin 2016\n"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe III",
          "sections": [],
          "title": {
            "text": "Annexe III - DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES"
          }
        }
      ],
      "title": {
        "text": "Annexes"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 08/08/11 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 2518 de la nomenclature des installations classées pour la protection de l'environnement"
  },
  "visa": []
}