{
  "aida_url": "https://aida.ineris.fr/consultation_document/37316",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": "1",
      "regime": "A",
      "rubrique": "2760",
      "state": "ACTIVE"
    },
    {
      "alinea": "2-b",
      "regime": "A",
      "rubrique": "2760",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [
        "1",
        "2-b"
      ],
      "regime": "A",
      "rubrique": "2760"
    }
  ],
  "date_of_signature": "2016-02-15",
  "id": "JORFTEXT000032282438",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000032282438",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "1CD31A6e599c",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4f6B9daaE30E",
          "outer_alineas": [
            {
              "text": "Pour l'application du présent arrêté, les définitions suivantes sont retenues :"
            },
            {
              "text": "Biogaz : gaz produit par la décomposition des déchets de sédiments stockés dans les casiers ;"
            },
            {
              "text": "Casier : subdivision de la zone à exploiter assurant l'indépendance hydraulique, délimitée par des flancs et un fond ;"
            },
            {
              "text": "Déchet biodégradable : tout déchet pouvant faire l'objet d'une décomposition aérobie ou anaérobie ;"
            },
            {
              "text": "Déchet de sédiments : déchet de vase, limons, tourbes, argiles, sables, et de graviers provenant de l'érosion des berges et des sols, relevant des codes 17 05 06 et 17 05 05* de la liste des déchets figurant dans la décision de la Commission européenne n° 2014/955/UE du 18 décembre 2014 ;"
            },
            {
              "text": "Déchets de sédiments non dangereux : tout déchet de sédiments qui ne présente aucune des propriétés de danger énumérées à l'annexe I à l'article R. 541-8 du code de l'environnement ;"
            },
            {
              "text": "Déchets de sédiments dangereux : tout déchet de sédiments qui présente une des propriétés de danger énumérées à l'annexe I à l'article R541-8 du code de l'environnement ;"
            },
            {
              "text": "Eau de ressuyage : eau s'écoulant pendant la période de ressuyage. L'eau de ressuyage n'est pas un lixiviat ;"
            },
            {
              "text": "Equivalence entre deux barrières passives d'étanchéité : deux barrières passives d'étanchéité sont considérées comme équivalentes lorsqu'elles assurent un même niveau de protection en termes d'impact potentiel de l'installation de stockage sur une ressource en eau souterraine dans les mêmes conditions et pour les mêmes objectifs de protection ;"
            },
            {
              "text": "Gestion passive des lixiviats et du biogaz : mode de gestion ne nécessitant pas d'énergie électrique ;"
            },
            {
              "text": "Installation de stockage de déchets de sédiments : installation d'élimination de déchets de sédiments par dépôt ou enfouissement sur ou dans la terre ;"
            },
            {
              "text": "Installation nouvelle de stockage de déchets de sédiments : une installation autorisée après la date d'entrée en vigueur du présent arrêté ;"
            },
            {
              "text": "Lixiviat : tout liquide filtrant par percolation et s'écoulant d'un casier ou contenu dans celui-ci, une fois la période de ressuyage achevée ;"
            },
            {
              "text": "Opération de dragage : apport continu de déchets de sédiments lors d'un même chantier d'entretien des canaux fluviaux, de chenaux de navigation, des cours d'eau, du domaine maritime ou lacustre et des bassins routiers, des bassins portuaires du domaine maritime et fluvial, des ouvrages hydrauliques ;"
            },
            {
              "text": "Période de ressuyage : temps nécessaire pour que des déchets de sédiments se consolident. Les déchets de sédiments sont consolidés lorsque la vitesse de tassement est inférieure à 1 centimètre par mois. Cette période correspond au délai d'évacuation de l'eau contenue dans les sédiments à la suite d'une opération de dragage, tout liquide filtrant par percolation et s'écoulant d'un casier ou contenu dans celui-ci pendant cette période n'est pas considéré comme lixiviat mais comme eau de ressuyage ;"
            },
            {
              "text": "Période de remplissage d'un casier : période regroupant l'ensemble des apports associés à une ou plusieurs opérations de dragage de sédiments ;"
            },
            {
              "text": "Période d'exploitation d'un casier : période commençant à la date de réception des premiers déchets de sédiments dans un casier et se terminant à la date de réception des derniers déchets de sédiments dans ce même casier ;"
            },
            {
              "text": "Période de post-exploitation d'un casier : période commençant à la date de notification à l'inspection des installations classées par l'exploitant de l'achèvement de la couverture finale du casier et s'achevant dès lors que les données de surveillance des milieux ne montrent pas d'évolution des paramètres contrôlés tant du point de vue de l'air que des eaux souterraines et de la qualité des lixiviats qui nécessiterait des dispositifs actifs de gestion des effluents ;"
            },
            {
              "text": "Période de suivi long terme : période comprenant la période de post-exploitation et la période de surveillance des milieux ;"
            },
            {
              "text": "Période de surveillance des milieux : période d'une durée minimale de cinq ans débutant au terme de la période de post-exploitation, au cours de laquelle les milieux dans lesquels s'intègre l'installation sont suivis ;"
            },
            {
              "text": "Zone à exploiter : emprise foncière maximale affectée au stockage des déchets de sédiments, sans prendre en compte la surface occupée par les équipements connexes nécessaires au fonctionnement de l'installation ;"
            },
            {
              "text": "Zone en cours d'exploitation : zone à exploiter ouverte à la réception des déchets de sédiments."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1",
          "sections": [],
          "title": {
            "text": "Article 1"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c82Af4b00Dee",
          "outer_alineas": [
            {
              "text": "Le présent arrêté s'applique aux installations de stockage de déchets de sédiments que les déchets de sédiments proviennent d'une ou plusieurs opérations de dragage."
            },
            {
              "text": "Ne sont pas soumises aux dispositions du présent arrêté :"
            },
            {
              "text": "- les installations stockant exclusivement des déchets non dangereux inertes ;"
            },
            {
              "text": "- les installations stockant des déchets de sédiments pour une durée inférieure à un an si les déchets de sédiments sont destinés à élimination ; ou"
            },
            {
              "text": "- les installations stockant des déchets de sédiments non dangereux pour une durée inférieure à trois ans si les déchets de sédiments sont destinés à valorisation."
            },
            {
              "text": "Ces installations sont soumises à la réglementation relative aux rubriques correspondantes de la nomenclature sur les installations classées pour la protection de l'environnement."
            },
            {
              "text": "Si, sur la base d'une évaluation des risques pour l'environnement, l'exploitant établit que l'exploitation des casiers n'entraîne aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, et l'air ambiant, les prescriptions fixées aux articles 37 et 38 peuvent être adaptées. Les prescriptions techniques alternatives sont prises dans l'arrêté préfectoral d'autorisation."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2",
          "sections": [],
          "title": {
            "text": "Article 2"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "D2034503dC37",
          "outer_alineas": [
            {
              "text": "Les déchets autorisés dans une installation de stockage de déchets de sédiments sont tous les déchets de sédiments provenant des opérations de dragage à l'exclusion de tout autre déchet."
            },
            {
              "text": "Pour être admis, les déchets de sédiments dangereux sont stables et non réactifs et respectent les valeurs limites figurant à l'annexe I. Les déchets de sédiments dangereux sont stockés dans des casiers appropriés et ne sont pas mélangés avec des déchets de sédiments non dangereux biodégradables."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3",
          "sections": [],
          "title": {
            "text": "Article 3"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5ec701cF7c05",
          "outer_alineas": [
            {
              "text": "L'autorisation préfectorale d'exploiter l'installation de stockage délivrée au titre de la législation des installations classées pour la protection de l'environnement mentionne notamment :"
            },
            {
              "text": "- les références cadastrales et les surfaces des parcelles d'implantation de l'installation ;"
            },
            {
              "text": "- les références cadastrales et les surfaces des parcelles constituant la bande d'isolement mentionnée à l'article 7 ;"
            },
            {
              "text": "- la capacité totale de stockage exprimée en masse de déchets de sédiments pouvant être admis sur l'installation ;"
            },
            {
              "text": "- la durée prévisionnelle de la période d'exploitation ;"
            },
            {
              "text": "- la durée prévisionnelle de la période de post-exploitation ;"
            },
            {
              "text": "- la capacité annuelle de stockage exprimée en masse de déchets de sédiments pouvant être admis sur l'installation ;"
            },
            {
              "text": "- la capacité journalière de stockage exprimée en masse de déchets de sédiments ;"
            },
            {
              "text": "- l'origine géographique des déchets de sédiments pouvant être admis ;"
            },
            {
              "text": "- les caractéristiques des équipements de valorisation ou de destruction du biogaz le cas échéant ;"
            },
            {
              "text": "- casier par casier :"
            },
            {
              "text": "- la superficie à la base du casier ;"
            },
            {
              "text": "- la superficie de la couverture du casier ;"
            },
            {
              "text": "- la hauteur de déchets de sédiments stockés, une fois la période de ressuyage achevée."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4",
          "sections": [],
          "title": {
            "text": "Article 4"
          }
        }
      ],
      "title": {
        "text": "Titre Ier : DÉFINITIONS ET CHAMP D'APPLICATION"
      }
    },
    {
      "annotations": {
        "topic": "IMPLANTATION_AMENAGEMENT"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "fF838Af49E7b",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "E4b8a308Ff5E",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [
              {
                "alineas": null,
                "condition": {
                  "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                  },
                  "strict": true,
                  "target": "2016-07-01",
                  "type": "LITTLER"
                }
              }
            ],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "be8b3BdcdEAf",
              "outer_alineas": [
                {
                  "text": "L'installation est implantée sur des terrains au contexte géologique, hydrologique et hydrogéologique favorable. Le sous-sol de la zone à exploiter constitue une barrière de sécurité passive qui ne doit pas être sollicitée pendant l'exploitation et permet d'assurer à long terme la prévention de la pollution des sols, des eaux souterraines et de surface par les déchets de sédiments et les lixiviats."
                },
                {
                  "text": "L'implantation ne perturbe pas les régimes d'écoulement des eaux souterraines. Les zones épaisses d'alluvions sont notamment à éviter. Dans le cas contraire, l'étude d'impact mentionne les dispositions techniques susceptibles d'être prises pour prévenir les amenées d'eau dans la zone à exploiter. Dans de telles situations, les éventuels réseaux de drainage des eaux sont implantés de manière à ne pas rompre la continuité de la barrière passive mise en place selon les modalités spécifiées aux articles 8 et 9."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5",
              "sections": [],
              "title": {
                "text": "Article 5"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c06b7a7E6cdE",
              "outer_alineas": [
                {
                  "text": "Les terrains d'implantation sont compatibles avec la nature et l'intensité des risques d'inondation, de faille, d'avalanche ou de mouvements de terrain, tel qu'affaissement, glissement de terrain ou éboulement. Ils ne sont pas situés à l'intérieur des périmètres de protection immédiat et rapproché des captages d'eau destinée à la consommation humaine."
                },
                {
                  "text": "Dans les outre-mer, dans le cas particulier, justifié dans le cadre de la demande d'autorisation établie en application de l'article L. 512-2 du code de l'environnement, où ces risques ne peuvent être écartés, la demande d'autorisation décrit, d'une part, les mesures de conception et de construction prévues pour limiter les effets d'une inondation, d'un affaissement ou d'un glissement de terrain ou d'une avalanche et, d'autre part, les dispositions particulières de surveillance des milieux qu'il convient de mettre en place."
                },
                {
                  "text": "L'ensemble de ces dispositions est mis en œuvre par l'exploitant pendant la période d'exploitation et de suivi long terme."
                },
                {
                  "text": "L'installation n'est pas implantée sur des terrains comportant un patrimoine naturel ou culturel à protéger, sauf si des mesures de compensation sont mises en œuvre pour en garantir la protection."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 6",
              "sections": [],
              "title": {
                "text": "Article 6"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c0252fDF1eE4",
              "outer_alineas": [
                {
                  "text": "Afin d'éviter tout usage des terrains périphériques incompatible avec l'installation, les casiers sont situés à une distance minimale de 100 mètres de la limite de propriété du site. Cette distance peut être réduite si les terrains situés entre les limites de propriété et la dite distance de 100 mètres sont rendus inconstructibles par une servitude prise en application de l'article L. 515-12 du code de l'environnement pendant la durée de l'exploitation et de la période de suivi du site, ou si l'exploitant a obtenu des garanties équivalentes en termes d'isolement sous forme de contrats ou de conventions pour la même durée."
                },
                {
                  "text": "Une bande d'isolement de 50 mètres est instaurée autour de l'ensemble des équipements de gestion du biogaz et des lixiviats. Cette bande peut être incluse dans la bande de 100 mètres mentionnée précédemment."
                },
                {
                  "text": "Dans le cas où le demandeur de l'autorisation d'exploiter n'est pas propriétaire des terrains d'emprise de l'installation, le demandeur de l'autorisation d'exploiter justifie à l'administration qu'il dispose de l'accord écrit sous forme d'un acte notarié des propriétaires des terrains pour un usage d'installation de stockage de déchets de sédiments, valide pour la période d'exploitation et de suivi long terme."
                },
                {
                  "text": "Les documents afférents sont joints à la demande d'autorisation d'exploiter mentionnée à l'article L. 512-2 du code de l'environnement. Pour la bande d'isolement, la demande d'établissement de servitudes d'utilité publique est jointe à la demande d'autorisation d'exploiter mentionnée à l'article L. 512-2 du code de l'environnement, le cas échéant."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7",
              "sections": [],
              "title": {
                "text": "Article 7"
              }
            }
          ],
          "title": {
            "text": "Chapitre Ier : Localisation de l'installation et maîtrise foncière"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ab712CD20aF2",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "edaFF6375E0B",
              "outer_alineas": [
                {
                  "text": "La protection du sol, des eaux souterraines et de surface est assurée par une barrière géologique dite « barrière de sécurité passive » des casiers de stockage de déchets de sédiments non dangereux. Elle est constituée du terrain naturel en l'état répondant aux critères suivants :"
                },
                {
                  "text": "- le fond des casiers de stockage présente une perméabilité inférieure ou égale à 1.10-9 m/s sur au moins 1 mètre d'épaisseur ;"
                },
                {
                  "text": "- les flancs des casiers de stockage présentent une perméabilité inférieure ou égale à 1.10-9 m/s sur au moins 1 mètre d'épaisseur."
                },
                {
                  "text": "Lorsque la barrière géologique ne répond pas naturellement aux conditions précitées, elle est complétée artificiellement et renforcée par d'autres moyens présentant une protection équivalente."
                },
                {
                  "text": "L'épaisseur de la barrière ainsi reconstituée ne doit pas être inférieure à 1 mètre pour le fond de forme et à 0,5 mètre pour les flancs jusqu'à une hauteur de deux mètres par rapport au fond."
                },
                {
                  "text": "Le dimensionnement de ce système équivalent est justifié par une étude d'équivalence. L'étude montrant que le niveau de protection sur la totalité du fond et des flancs de la barrière reconstituée est équivalent aux exigences fixées au premier alinéa du présent article figure dans le dossier de demande d'autorisation."
                },
                {
                  "text": "Si, sur la base d'une évaluation des risques pour l'environnement, il est établi que les casiers de stockage de déchets de sédiments n'entraînent aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, et l'air ambiant, les exigences mentionnées aux alinéas précédents peuvent être adaptées en conséquence par arrêté préfectoral."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 8",
              "sections": [],
              "title": {
                "text": "Article 8"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "19bEE885B8C5",
              "outer_alineas": [
                {
                  "text": "La protection du sol, des eaux souterraines et de surface est assurée par une barrière géologique dite « barrière de sécurité passive » des casiers de stockage de déchets de sédiments dangereux. Elle est constituée du terrain naturel en l'état répondant aux critères suivants :"
                },
                {
                  "text": "- le fond des casiers de stockage présente une perméabilité inférieure ou égale à 1.10-9 m/s sur au moins 5 mètres d'épaisseur ;"
                },
                {
                  "text": "- les flancs des casiers de stockage présentent une perméabilité inférieure ou égale à 1.10-9 m/s sur au moins 5 mètres d'épaisseur."
                },
                {
                  "text": "Lorsque la barrière géologique ne répond pas naturellement aux conditions précitées, elle peut être complétée artificiellement et renforcée par d'autres moyens présentant une protection équivalente."
                },
                {
                  "text": "L'épaisseur de la barrière ainsi reconstituée ne doit pas être inférieure à 1 mètre pour le fond de forme et à 0,5 mètre pour les flancs jusqu'à une hauteur de cinq mètres par rapport au fond."
                },
                {
                  "text": "Le dimensionnement de ce système équivalent est justifié par une étude d'équivalence. L'étude montrant que le niveau de protection sur la totalité du fond et des flancs de la barrière reconstituée est équivalent aux exigences fixées au premier alinéa du présent article figure dans le dossier de demande d'autorisation."
                },
                {
                  "text": "Si, sur la base d'une évaluation des risques pour l'environnement, il est établi que les casiers de stockage de déchets de sédiments n'entraînent aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, et l'air ambiant, les exigences mentionnées aux alinéas précédents peuvent être adaptées en conséquence par arrêté préfectoral."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9",
              "sections": [],
              "title": {
                "text": "Article 9"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "F3296F2E3FcF",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "4157ED82025B",
                  "outer_alineas": [
                    {
                      "text": "Sur le fond et les flancs de tout casier de stockage de déchets de sédiments est mis en place un dispositif assurant l'étanchéité du casier et contribuant au drainage et à la collecte des lixiviats. Ce dispositif est appelé « barrière de sécurité active »."
                    },
                    {
                      "text": "Le dispositif mentionné à l'alinéa précédent est constitué d'une géomembrane résistante aux sollicitations mécaniques, thermiques et chimiques pendant toute la durée d'exploitation et de suivi long terme."
                    },
                    {
                      "text": "Pour la pose de la géomembrane, l'exploitant fait appel à un poseur certifié dans ce domaine."
                    },
                    {
                      "text": "Si ce revêtement présente des discontinuités, les raccords opérés résistent à l'ensemble des sollicitations citées au deuxième alinéa, dans des conditions normales d'exploitation et de suivi long terme."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 10",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "82051D9FaF66",
                  "outer_alineas": [
                    {
                      "text": "En fond de casier, le dispositif d'étanchéité est recouvert d'une couche de drainage, d'une épaisseur minimale de 50 cm, permettant l'évacuation des lixiviats. Cette couche de drainage résiste aux sollicitations mécaniques, thermiques et chimiques pendant toute la durée d'exploitation et de suivi long terme."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 10",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "8C3d9c0a3b1d",
                  "outer_alineas": [
                    {
                      "text": "Un géotextile antipoinçonnant est intercalé entre la géomembrane et le matériau constitutif de la couche de drainage si celle-ci présente un risque d'endommagement de la géomembrane."
                    },
                    {
                      "text": "Sur les flancs du casier, le dispositif d'étanchéité est recouvert de géotextile de protection ou de tout dispositif équivalent sur toute sa hauteur, permettant l'évacuation des lixiviats vers un collecteur. Ce dispositif est résistant aux sollicitations mécaniques, thermiques et chimiques pendant toute la durée d'exploitation et de suivi long terme."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 10",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "4BF7EACdc1FA",
                  "outer_alineas": [
                    {
                      "text": "Si, sur la base d'une évaluation des risques pour l'environnement, il est établi que les casiers de stockage de déchets de sédiments non dangereux n'entraînent aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, et l'air ambiant, les exigences mentionnées à cet article peuvent être adaptées en conséquence par arrêté préfectoral."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 10",
                  "sections": [],
                  "title": {
                    "text": "IV."
                  }
                }
              ],
              "title": {
                "text": "Article 10"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bbF1Bf7247b5",
              "outer_alineas": [
                {
                  "text": "Une extension de la zone exploitée au droit ou en appui sur des casiers existants ne peut être réalisée que sur un massif de déchets de sédiments non dangereux ne présentant pas de risque de tassements qui par leur amplitude peuvent affecter le bon fonctionnement des barrières de sécurité passive et, le cas échéant, active. L'exploitant doit en apporter la preuve. L'exploitant doit également apporter la preuve de la stabilité du casier construit au droit ou en appui sur des casiers existants."
                },
                {
                  "text": "Si les dispositifs d'étanchéité du casier existant ne sont pas conformes aux prescriptions du présent arrêté, une barrière de sécurité passive conforme à l'article 8 doit être mise en place sur le fond et les flancs des nouveaux casiers."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 11",
              "sections": [],
              "title": {
                "text": "Article 11"
              }
            }
          ],
          "title": {
            "text": "Chapitre II : Exigences relatives à l'étanchéité, au drainage et à la stabilité"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5F1c6Eb6dD8F",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "27162DE0CCA0",
              "outer_alineas": [
                {
                  "text": "Les eaux de ressuyage sont collectées. Elles peuvent être collectées dans le bassin de stockage des lixiviats."
                },
                {
                  "text": "Les eaux de ressuyage peuvent être rejetées sans traitement dans le milieu naturel où l'opération de dragage a eu lieu tant qu'elles sont conformes à l'état initial visé à l'article 19 ou qu'elles respectent les valeurs de l'annexe II si les valeurs de l'état initial sont plus élevées que celles de l'annexe II."
                },
                {
                  "text": "Un contrôle des paramètres listés à l'annexe II est réalisé avant un rejet dans le milieu quand les rejets sont ponctuels et tous les quinze jours quand les rejets sont continus. En cas de dégradation, les eaux de ressuyage doivent être traitées afin de satisfaire les valeurs les plus élevées soit de l'état initial soit de l'annexe II."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 12",
              "sections": [],
              "title": {
                "text": "Article 12"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "607FcD922ccf",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 13",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Ad8B9FE26Bbf",
                  "outer_alineas": [
                    {
                      "text": "L'installation est équipée d'un dispositif de collecte et de traitement des lixiviats de manière à prévenir la pollution des eaux superficielles et souterraines."
                    },
                    {
                      "text": "Le fond de chaque casier est équipé d'un réseau de captage gravitaire des lixiviats vers un puisard disposé en point bas."
                    },
                    {
                      "text": "En cas d'impossibilité technique d'évacuation gravitaire, les lixiviats sont pompés puis rejetés dans le bassin de stockage de lixiviats. Dans ce cas, chaque système de collecte des lixiviats est équipé des dispositifs nécessaires au contrôle du bon fonctionnement des équipements de pompage et de leur efficacité pendant la période d'exploitation et de suivi long terme."
                    },
                    {
                      "text": "Pour les casiers en sortie gravitaire, le collecteur alimentant le ou les bassins de stockage des lixiviats est muni d'une vanne d'obturation."
                    },
                    {
                      "text": "Le dispositif de collecte des lixiviats est conçu de manière à ce que, hors période de ressuyage, la hauteur maximale de lixiviats au point bas du fond de chaque casier n'excède pas de préférence 30 centimètres au-dessus de la géomembrane mentionnée à l'article 9, sans toutefois pouvoir excéder l'épaisseur de la couche drainante. Ce niveau peut être contrôlé."
                    },
                    {
                      "text": "Le risque de pollution des sols en cas de rupture de tout élément du réseau de collecte des lixiviats implanté à l'extérieur des casiers est pris en compte selon des modalités définies dans l'arrêté préfectoral d'autorisation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "DcF9F089fa3F",
                  "outer_alineas": [
                    {
                      "text": "Les bassins de stockage de lixiviats sont étanches et résistants aux substances contenues dans les lixiviats. Leurs dispositifs d'étanchéité sont constitués, du haut vers le bas, d'une géomembrane et d'une barrière d'étanchéité passive présentant une perméabilité égale ou inférieure ou égale à 1.10-9 m/s sur une épaisseur d'au moins 50 centimètres ou tout système équivalent. Leurs capacités minimales correspondante à la quantité de lixiviats produite en quinze jours en période de pluviométrie décennale maximale qui pourra être adaptée au territoire."
                    },
                    {
                      "text": "Le bassin de stockage des lixiviats est équipé des dispositifs dédiés nécessaires au relevage des lixiviats. Cette capacité intègre un volume de réserve qui n'est utilisé qu'en cas d'aléa. Un repère visible en permanence positionné en paroi interne du bassin matérialise le volume de réserve."
                    },
                    {
                      "text": "La zone des bassins de stockage des lixiviats est équipée d'une clôture sur tout son périmètre."
                    },
                    {
                      "text": "L'exploitant positionne à proximité immédiate du bassin les dispositifs et équipements suivants :"
                    },
                    {
                      "text": "- une bouée ;"
                    },
                    {
                      "text": "- une échelle par bassin ;"
                    },
                    {
                      "text": "- une signalisation rappelant les risques ;"
                    },
                    {
                      "text": "- les équipements de sécurité obligatoires."
                    },
                    {
                      "text": "Le bassin de stockage de lixiviats est équipé d'un dispositif permettant d'arrêter l'alimentation en lixiviat pour prévenir tout débordement."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "8EA7f1C0d35C",
                  "outer_alineas": [
                    {
                      "text": "Les équipements de traitement des lixiviats sont conçus pour satisfaire les critères minimaux définis à l'annexe II."
                    },
                    {
                      "text": "Seuls les lixiviats respectant les critères fixés à l'annexe II sont rejetés dans le milieu naturel."
                    },
                    {
                      "text": "Les points de rejet dans le milieu naturel des lixiviats traités sont en nombre aussi réduit que possible. Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur. Ils sont aménagés de manière à réduire autant que possible les perturbations apportées au milieu récepteur aux abords du point de rejet, en fonction de l'utilisation du milieu à proximité immédiate et à l'aval de celui, et à ne pas gêner la navigation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "1dD4A819E31B",
                  "outer_alineas": [
                    {
                      "text": "Pour les installations nouvelles, le traitement des lixiviats, est réalisé selon la hiérarchie suivante :"
                    },
                    {
                      "text": "1. Traitement dans une installation implantée dans le périmètre de l'installation génératrice de lixiviats ;"
                    },
                    {
                      "text": "2. Traitement dans une installation implantée dans une installation de stockage de déchets non dangereux disposant des autorisations nécessaires ;"
                    },
                    {
                      "text": "3. Uniquement en cas de défaillances ponctuelles des traitements prévus aux deux points précédents : traitement dans une installation de traitement de déchets autorisée à recevoir ce type d'effluents disposant des autorisations nécessaires."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 13",
                  "sections": [],
                  "title": {
                    "text": "IV."
                  }
                }
              ],
              "title": {
                "text": "Article 13"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9b36f1f9Bb0f",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "e45F3FB9Cbcc",
                  "outer_alineas": [
                    {
                      "text": "L'installation est équipée d'un dispositif de collecte des effluents gazeux de manière à limiter les émissions diffuses issues de la dégradation des déchets."
                    },
                    {
                      "text": "Chaque casier est équipé d'un dispositif de collecte du biogaz dès la fin de la période de ressuyage."
                    },
                    {
                      "text": "Le dispositif de collecte et gestion du biogaz mentionné aux deux alinéas précédents est complété de manière à assurer le captage du biogaz pendant toute la durée de la phase d'exploitation du casier. Ce dispositif est conçu et mis en place selon les modalités présentées dans le dossier de demande d'autorisation déposé en application de l'article L. 512-2 du code de l'environnement."
                    },
                    {
                      "text": "Le réseau de collecte du biogaz est raccordé à un dispositif de mesure de la quantité totale de biogaz capté. Le biogaz capté est prioritairement dirigé vers un dispositif de valorisation puis, le cas échéant, d'élimination par combustion."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 14",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "B03baBb9aF43",
                  "outer_alineas": [
                    {
                      "text": "Les équipements d'élimination par combustion sont conçus de manière à respecter les critères fixés à l'article 23-III."
                    },
                    {
                      "text": "Chaque équipement d'élimination par combustion est équipé d'un dispositif de mesure permettant de mesurer en continu le volume du biogaz éliminé et la température des gaz de combustion."
                    },
                    {
                      "text": "Chaque équipement de valorisation est équipé d'un dispositif de mesure permettant de mesurer en continu le volume du biogaz valorisé."
                    },
                    {
                      "text": "A l'amont de ces équipements de mesure sont implantés des points de prélèvement du biogaz munis d'obturateurs."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 14",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "5Ce40Be005Dd",
                  "outer_alineas": [
                    {
                      "text": "Les installations de stockage de déchets de sédiments ne sont pas soumises aux dispositions de cet article si :"
                    },
                    {
                      "text": "- les déchets de sédiments ont une teneur en carbone organique total (COT) inférieure à 500 mg/kg sur éluat et inférieure à 60 000 mg/kg en contenu total ou une teneur en COT en contenu total inférieure à 30 000 mg/kg ;"
                    },
                    {
                      "text": "- une étude démontre l'absence d'émission de biogaz des sédiments stockés."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 14",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                }
              ],
              "title": {
                "text": "Article 14"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "2BA80b0cBCAD",
              "outer_alineas": [
                {
                  "text": "La surveillance des eaux souterraines est opérée au moyen d'un réseau de piézomètres implantés en périphérie de l'installation. Ce réseau est constitué de puits de contrôle dont le nombre est fixé dans l'arrêté préfectoral d'autorisation. Ce nombre ne doit pas être inférieur à trois et doit permettre de suivre les conditions hydrogéologiques du site. Au moins un de ces puits de contrôle est situé en amont hydraulique de l'installation de stockage et deux en aval. Dans tous les cas, les études hydrogéologiques précisent le nombre de puits de contrôle nécessaires."
                },
                {
                  "text": "Les piézomètres sont réalisés conformément aux spécifications techniques prévues par la réglementation ou la norme française en vigueur relative à la réalisation d'un forage de contrôle de la qualité de l'eau souterraine au droit d'un site potentiellement pollué."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 15",
              "sections": [],
              "title": {
                "text": "Article 15"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "FB1F9E497137",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "FF9a6433520D",
                  "outer_alineas": [
                    {
                      "text": "Afin d'éviter le ruissellement des eaux extérieures au site sur le site lui-même, un fossé extérieur de collecte est implanté sur toute la périphérie de l'installation à l'intérieur de celle-ci, sauf si la topographie du site permet de s'en affranchir. Le fossé est dimensionné pour capter au moins les ruissellements consécutifs à un événement pluvieux de fréquence décennale de 24 heures en intensité et raccordé à un dispositif de rejet dans le milieu naturel. Le fossé ne porte pas atteinte à l'intégrité de la tranchée d'ancrage de la géomembrane le cas échéant."
                    },
                    {
                      "text": "Les eaux issues des éventuels réseaux de drainage des eaux superficielles ou souterraines sont collectées et rejetées au milieu naturel sans traitement, après contrôles. Elles ne peuvent en aucun cas être mélangées aux eaux de ruissellement collectées dans le fossé mentionné à l'alinéa précédent."
                    },
                    {
                      "text": "Les eaux issues des voiries internes sont dirigées vers un dispositif dimensionné de traitement, de type séparateur à hydrocarbures, avant d'être rejeté au milieu naturel ou vers un des bassins de collecte des eaux internes."
                    },
                    {
                      "text": "Les canalisations de rejet des eaux de ruissellement internes et des eaux de voierie sont équipées d'un dispositif de mesure, synchronisé avec les rejets, du pH, de la conductivité et de la quantité d'effluents rejetés."
                    },
                    {
                      "text": "Les points de rejet dans le milieu naturel des eaux de ruissellement sont en nombre aussi réduit que possible. Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur. Ils sont aménagés de manière à réduire autant que possible les perturbations apportées au milieu récepteur aux abords du point de rejet, en fonction de l'utilisation du milieu à proximité immédiate et à l'aval de celui, et à ne pas gêner la navigation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 16",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "a26D2888c6dE",
                  "outer_alineas": [
                    {
                      "text": "Le bassin de stockage des eaux de ruissellement internes au site est étanche et dimensionné pour contenir au moins la quantité d'eau de ruissellement résultant d'un événement pluvieux de fréquence décennale maximale qui pourra être adaptée au territoire."
                    },
                    {
                      "text": "La zone des bassins est équipée d'une clôture sur son périmètre."
                    },
                    {
                      "text": "L'exploitant positionne à proximité immédiate du bassin les dispositifs et équipements suivants :"
                    },
                    {
                      "text": "- une bouée ;"
                    },
                    {
                      "text": "- une échelle par bassin ;"
                    },
                    {
                      "text": "- une signalisation rappelant les risques et les équipements de sécurité obligatoires."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 16",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                }
              ],
              "title": {
                "text": "Article 16"
              }
            }
          ],
          "title": {
            "text": "Chapitre III : Exigences relatives à la collecte et au traitement des eaux de ressuyage, lixiviats, rejets gazeux, eaux de ruissellement et surveillance des eaux souterraines"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "824d68e6b29D",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A22a4BB8bBaf",
              "outer_alineas": [
                {
                  "text": "Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :"
                },
                {
                  "text": "50 % de la capacité totale des réservoirs associés ;"
                },
                {
                  "text": "100 % de la capacité du plus grand réservoir."
                },
                {
                  "text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires et de stockage des lixiviats."
                },
                {
                  "text": "Pour les stockages de récipients mobiles de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :"
                },
                {
                  "text": "- dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;"
                },
                {
                  "text": "- dans les autres cas, 20 % de la capacité totale des fûts ;"
                },
                {
                  "text": "- dans tous les cas, 800 litres au minimum ou égale à la capacité totale lorsque celle-ci est inférieure à 800 litres."
                },
                {
                  "text": "La capacité de rétention est étanche aux produits ou déchets qu'elle pourrait contenir. Elle résiste à la pression statique du produit ou déchet éventuellement répandu et à l'action physico-chimique des produits ou déchets pouvant être recueillis. Il en est de même pour son dispositif d'obturation qui est maintenu fermé. L'étanchéité du (ou des) réservoir(s) associé(s) est conçue pour pouvoir être contrôlée à tout moment, sauf impossibilité technique justifiée par l'exploitant. Les produits ou déchets récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes aux prescriptions applicables à l'installation en matière de rejets ou sont éliminés comme des déchets. Les réservoirs ou récipients contenant des produits ou des déchets incompatibles ne sont pas associés à une même rétention. Le stockage des liquides inflammables, toxiques, corrosifs ou dangereux pour l'environnement, n'est autorisé sous le niveau du sol environnant que dans des réservoirs en fosse maçonnée ou assimilés."
                },
                {
                  "text": "Le stockage et la manipulation de produits ou de déchets dangereux ou polluants, solides ou liquides sont effectués sur des aires étanches et aménagées pour la récupération des fuites éventuelles. Les stockages des déchets dangereux générés par l'exploitation susceptibles de contenir des substances polluantes sont réalisés sur des aires étanches et aménagées pour la récupération des eaux de ruissellement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17",
              "sections": [],
              "title": {
                "text": "Article 17"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "d51E4D6247B4",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 18",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "4Fd9a413AfD5",
                  "outer_alineas": [
                    {
                      "text": "L'accès à l'installation de stockage est limité. L'installation est limitée par une clôture de matériaux résistants d'une hauteur minimale de 2 mètres. Son accès est interdit à toute personne étrangère à l'exploitation. Un seul accès principal est ouvert pour les conditions normales de fonctionnement du site. Tout autre accès devra être réservé à un usage secondaire et exceptionnel. Les accès au site sont équipés de barrières qui doivent être fermées à clef en dehors des heures de travail. La clôture doit protéger l'installation des agressions externes et empêcher l'intrusion de personnes et de la faune. La clôture est positionnée à une distance d'au moins 10 mètres de la zone à exploiter. Cette distance pourra être réduite par arrêté préfectoral si la topographie du site le nécessite."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 18",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "DF1137bBadeE",
                  "outer_alineas": [
                    {
                      "text": "Des équipements permettant le contrôle quantitatif des déchets de sédiments déposés sont installés. Ils permettent de connaître le tonnage des déchets de sédiments stockés dans l'installation :"
                    },
                    {
                      "text": "- soit par bathymétrie avant et après l'opération de dragage. Le volume théorique estimé avant l'opération doit être complété par un relevé topographique de l'installation une fois les travaux réalisés puis le tonnage doit être évalué par un ratio entre la densité mesurée avant extraction et celle mesurée après dépôt ;"
                    },
                    {
                      "text": "- soit par pesée des apports qui s'effectuera en fonction du mode d'acheminement des déchets de sédiments :"
                    },
                    {
                      "text": "- soit par passage sur pont à bascule sur site ou hors site pour les acheminements terrestres ;"
                    },
                    {
                      "text": "- soit par jaugeage puis évaluation du tonnage par un ratio entre la densité mesurée avant extraction et celle mesurée après dépôt pour les transports par barge ou puits de drague ;"
                    },
                    {
                      "text": "- soit à partir des données du registre de la drague permettant d'apporter les informations sur le nombre de refoulements et sur les volumes et tonnages de matériaux dragués et de matériaux refoulés à chaque opération. Ces données peuvent être complétées par un relevé topographique des dépôts dans l'installation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 18",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "09fC84AF9ee6",
                  "outer_alineas": [
                    {
                      "text": "Des moyens efficaces sont prévus pour lutter contre l'incendie et sont précisés dans l'arrêté préfectoral d'autorisation sur la base de l'étude de dangers du dossier de demande d'autorisation."
                    },
                    {
                      "text": "Si nécessaire, les bassins de stockage des eaux de ruissellement mentionnés à l'article 16 et les bassins de stockage de lixiviats traités conformes aux critères minimaux définis à l'annexe II peuvent également constituer une réserve d'eau d'extinction en cas d'incendie. Dans ce cas, ils sont équipés de dispositifs permettant le raccordement des moyens de secours internes et externes au site autorisant un débit de 60 m3/h pendant deux heures. Leur niveau est maintenu de manière à répondre au volume et débit précités en préservant la capacité de stockage décennal mentionnée à l'article 16."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 18",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                }
              ],
              "title": {
                "text": "Article 18"
              }
            }
          ],
          "title": {
            "text": "Chapitre IV : Dispositions diverses"
          }
        }
      ],
      "title": {
        "text": "Titre II : CONCEPTION ET CONSTRUCTION DE L'INSTALLATION"
      }
    },
    {
      "annotations": {
        "topic": "EXPLOITATION"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "beAF11731FB6",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4a55CB75CEDD",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "0C18dF6D4e4F",
              "outer_alineas": [
                {
                  "text": "Avant l'accueil de sédiments, l'exploitant demande à l'entité qui procède à l'opération de dragage un état initial des eaux avant l'opération de dragage, portant sur les paramètres listés à l'annexe II."
                },
                {
                  "text": "Avant la mise en service des installations, l'exploitant réalise une analyse de la qualité des eaux souterraines. Les prélèvements et analyses sont réalisés par un laboratoire agréé auprès du ministère chargé de l'environnement. Ce laboratoire est indépendant de l'exploitant."
                },
                {
                  "text": "Cette analyse porte sur les paramètres définis ci après :"
                },
                {
                  "text": "- paramètres physico-chimiques : pH, potentiel d'oxydo-réduction, conductivité, métaux totaux (Pb + Cu + Cr + Ni + Mn + Cd + Hg + Fe + As + Zn + Sn), NO2-, NO3-, NH4+, SO42-, NTK, Cl-, PO43-, K+, Ca2+, Mg, DCO, MES, COT, AOX, PCB, HAP, BTEX ;"
                },
                {
                  "text": "- paramètres biologiques : DBO5 ;"
                },
                {
                  "text": "- paramètres bactériologiques : coliformes fécaux, coliformes totaux, streptocoques fécaux, salmonelles."
                },
                {
                  "text": "Les résultats d'analyse sont transmis à l'inspection des installations classées, au plus tard trois mois après la réalisation des prélèvements et sont accompagnés des commentaires de l'exploitant."
                },
                {
                  "text": "Un relevé topographique de la zone à exploiter et un plan d'exploitation sont réalisés préalablement à la première réception de déchets."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-installation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2016-07-01",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 19",
              "sections": [],
              "title": {
                "text": "Article 19"
              }
            }
          ],
          "title": {
            "text": "Chapitre Ier : Etat initial"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "a7AD2DCAD1be",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aA9db3Ed0aEb",
              "outer_alineas": [
                {
                  "text": "L'exploitant spécifie le programme d'échantillonnage et d'analyse nécessaire à la vérification de la barrière de sécurité passive. Ce programme spécifie le tiers indépendant de l'exploitant sollicité pour la détermination du coefficient de perméabilité d'une formation géologique en place, de matériaux rapportés ou artificiellement reconstitués et décrit explicitement les méthodes de contrôle prévues. L'exploitant transmet ce programme à l'inspection des installations classées pour avis, a minima trois mois avant l'engagement de travaux de construction du premier casier. En cas de modification du programme d'échantillonnage et d'analyse, l'exploitant transmet le programme modifié à l'inspection des installations classées pour avis, a minima trois mois avant l'engagement de travaux de construction de chaque casier concerné."
                },
                {
                  "text": "Le programme d'échantillonnage et d'analyse est réalisé selon les normes en vigueur."
                },
                {
                  "text": "Le début des travaux pour réalisation de la barrière d'étanchéité passive fait l'objet d'une information à l'inspection des installations classées. Pour chaque casier, les résultats des contrôles réalisés conformément aux dispositions des deux alinéas précédents par un organisme tiers de l'exploitant sont transmis au préfet avant la mise en service du casier. Ils sont comparés aux objectifs de dimensionnement retenus par l'exploitant et sont accompagnés des commentaires nécessaires à leur interprétation."
                },
                {
                  "text": "L'exploitant joint aux résultats précités le relevé topographique du casier, après achèvement du fond de forme."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 20",
              "sections": [],
              "title": {
                "text": "Article 20"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DB8D45bCb133",
              "outer_alineas": [
                {
                  "text": "Pour le contrôle de la pose de la géomembrane, l'exploitant fait appel à un organisme tiers indépendant de l'exploitant. Il s'assure que les matériaux mis en place ne présentent pas de défaut de fabrication avant leur installation sur le site et procède à leur contrôle après leur positionnement."
                },
                {
                  "text": "Une inspection visuelle de la géomembrane doit être réalisée et complétée a minima par le contrôle des doubles soudures automatiques à canal central par mise sous pression et par le contrôle des soudures simples."
                },
                {
                  "text": "Les contrôles précités sont réalisés par un organisme tiers. L'exploitant met en place une procédure de réception des travaux d'étanchéité. Les résultats des contrôles sont conservés sur le site et tenus à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 21",
              "sections": [],
              "title": {
                "text": "Article 21"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5d19DCc6d8EF",
              "outer_alineas": [
                {
                  "text": "Avant le début de l'exploitation de l'installation de stockage de déchets de sédiments, l'exploitant informe le préfet de la fin des travaux d'aménagement de l'installation par un dossier technique réalisé par un organisme tiers chargé d'établir la conformité de l'installation aux conditions fixées par le présent arrêté et l'arrêté préfectoral d'autorisation notamment l'existence :"
                },
                {
                  "text": "- de la géomembrane et du dispositif de drainage (article 10) ;"
                },
                {
                  "text": "- des équipements de collecte et de stockage des lixiviats (article 13) ;"
                },
                {
                  "text": "- du réseau de contrôle des eaux souterraines (article 15) ;"
                },
                {
                  "text": "- de plusieurs fossés extérieurs de collecte, des bassins de stockage des eaux de ruissellement et de la procédure permettant de s'assurer de la réalisation d'une analyse avant rejet (article 16) ;"
                },
                {
                  "text": "- des procédures et équipements permettant de respecter les conditions de l'article 18 et le débroussaillement des abords du site (article 32) ;"
                },
                {
                  "text": "- d'une analyse initiale des eaux souterraines et du relevé topographique prévus à l'article 19 ;"
                },
                {
                  "text": "- de la procédure de détection de la radioactivité visée à l'article 31 ;"
                },
                {
                  "text": "- de la procédure d'admission des déchets (chapitre IV du titre III)."
                },
                {
                  "text": "Avant tout dépôt de déchets de sédiments, le préfet fait procéder par l'inspection des installations classées, à une visite du site afin de s'assurer de la fiabilité du dossier établi par l'organisme tiers. L'admission des déchets ne peut débuter que si le rapport conclut positivement sur la base des vérifications précitées."
                },
                {
                  "text": "Avant l'exploitation de chaque nouveau casier, l'exploitant doit informer le préfet de la fin des travaux d'aménagement du casier par un dossier technique réalisé par un organisme tiers chargé d'établir la conformité de l'installation aux conditions fixées par le présent arrêté et l'arrêté préfectoral d'autorisation notamment l'existence :"
                },
                {
                  "text": "- de la géomembrane et du dispositif de drainage (article 10) ;"
                },
                {
                  "text": "- des équipements de collecte et de stockage des lixiviats (article 13)."
                },
                {
                  "text": "Avant tout dépôt de déchets de sédiments dans un nouveau casier, le préfet fait procéder par l'inspection des installations classées à une visite du site afin de s'assurer de la fiabilité du dossier établi par l'organisme tiers. L'admission des déchets dans le casier ne peut débuter que si le rapport conclut positivement sur la base des vérifications précitées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 22",
              "sections": [],
              "title": {
                "text": "Article 22"
              }
            }
          ],
          "title": {
            "text": "Chapitre II : Contrôles préalables à la mise en service des équipements"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C375D4B3EADc",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Ff77600F37D6",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 23",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "2CA618Fd3e8b",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant réalise, chaque mois, un contrôle du fonctionnement du réseau de captage du biogaz. Il procède aux réglages éventuellement nécessaires à la mise en dépression de l'ensemble du réseau, compte tenu de l'évolution de la production de biogaz."
                    },
                    {
                      "text": "Il dispose, en permanence sur le site, des moyens de contrôle portatifs permettant la mesure de la dépression de puits de captage de biogaz."
                    },
                    {
                      "text": "Les résultats des contrôles précités sont tracés et tenus à la disposition de l'inspection des installations classées."
                    },
                    {
                      "text": "La qualité du biogaz capté est mesurée tous les mois a minima selon les modalités prévues à l'annexe III."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 23",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E2BaE3FCAdD7",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant établit un programme de contrôle et de maintenance préventive des installations de traitement du biogaz et des organes associés. Ce programme spécifie, pour chaque contrôle prévu, les critères qui permettent de considérer que le dispositif ou l'organe contrôlé est apte à remplir sa fonction, en situation d'exploitation normale, accidentelle ou incidentelle. Le délai entre deux vérifications d'un même dispositif n'excède pas un mois."
                    },
                    {
                      "text": "Les résultats des contrôles et les relevés réalisés sont tenus à la disposition de l'inspection des installations classées."
                    },
                    {
                      "text": "Le contrôle des installations de traitement du biogaz est assuré a minima selon les modalités prévues à l'annexe III."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 23",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Bdd835474eE4",
                  "outer_alineas": [
                    {
                      "text": "Les équipements de destruction du biogaz sont contrôlés par un laboratoire agréé annuellement ou après 4 500 heures de fonctionnement si ces installations fonctionnent moins de 4 500 heures par an. Ils sont conçus de manière à assurer que les gaz de combustion soient portés à 900 °C pendant au moins 0,3 seconde. Ils sont munis des dispositifs de mesure en continu de cette température."
                    },
                    {
                      "text": "La qualité du gaz rejeté par les équipements d'élimination du biogaz n'excède pas :"
                    },
                    {
                      "text": "- SO2 (si flux supérieur à 25 kg/h) : 300 mg/Nm3 ;"
                    },
                    {
                      "text": "- CO : 150 mg/Nm3 ;"
                    },
                    {
                      "text": "Les résultats des analyses et le temps de fonctionnement des installations de destruction du biogaz sont tenus à la disposition de l'inspection des installations classées et sont présentés dans le rapport annuel d'activité prévu à l'article 26 du présent arrêté. Toute dérive significative des résultats est signalée à l'inspection des installations classées dans un délai d'un mois."
                    },
                    {
                      "text": "Les concentrations en polluants sont exprimées par m3 rapportées à des conditions normalisées de température (273 K) et de pression (101,3 kPa) après déduction de la vapeur d'eau (gaz secs) à 11 % d'oxygène."
                    },
                    {
                      "text": "Les valeurs limites de rejet s'imposent à des prélèvements, mesures ou analyses moyens réalisés sur une durée qui est fonction des caractéristiques de l'effluent contrôlé, de l'appareil utilisé et du polluant, et voisine d'une demi-heure."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 23",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "8bca6Efe0C73",
                  "outer_alineas": [
                    {
                      "text": "Au plus tard deux ans après la première réception des déchets de sédiments, l'exploitant réalise une cartographie des émissions diffuses de méthane à travers les couvertures temporaires ou définitives mises en place."
                    },
                    {
                      "text": "Dans le cas où ces émissions révèlent un défaut d'efficacité du dispositif de collecte du biogaz, l'exploitant prend les actions correctives appropriées dans un délai inférieur à six mois. L'efficacité de ces actions correctives est vérifiée par un nouveau contrôle réalisé selon la même méthode au plus tard deux ans après la mesure précédente. L'ensemble des résultats de mesures et des actions correctives est transmis à l'inspection des installations classées au plus tard trois mois après leur réalisation."
                    },
                    {
                      "text": "Dans le cas où la cartographie des émissions diffuses de méthane ne révèle pas de défaut d'efficacité du système de collecte du biogaz, elle est renouvelée tous les cinq ans jusqu'à la fin de la période de post-exploitation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 23",
                  "sections": [],
                  "title": {
                    "text": "IV."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "e2A46F89D5Ce",
                  "outer_alineas": [
                    {
                      "text": "Les installations qui ne sont pas soumises à l'article 14 du fait du III de l'article 14 ne sont pas soumises au présent article."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 23",
                  "sections": [],
                  "title": {
                    "text": "V."
                  }
                }
              ],
              "title": {
                "text": "Article 23"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "d7b547D067F5",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 24",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "6F4fbBafeA3e",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant établit un programme de contrôle et de maintenance préventive des systèmes de collecte de lixiviats, de leurs équipements et des bassins. Ce programme spécifie, pour chaque contrôle prévu, les critères qui permettent de considérer que le dispositif ou l'organe contrôlé est apte à remplir sa fonction, en situation d'exploitation normale, accidentelle ou incidentelle."
                    },
                    {
                      "text": "Les résultats des contrôles réalisés sont tracés et tenus à la disposition de l'inspection des installations classées."
                    },
                    {
                      "text": "Pour chaque nouveau bassin de stockage des lixiviats, l'exploitant fait procéder au contrôle du parfait achèvement des travaux d'aménagement."
                    },
                    {
                      "text": "Le contrôle précité est réalisé par un ou des organismes tiers, indépendants de l'exploitant. Le rapport de contrôle est transmis à l'inspection des installations classées accompagné des commentaires de l'exploitant avant la mise en service du bassin."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 24",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "d0EeF4BECf3a",
                  "outer_alineas": [
                    {
                      "text": "Une fois la période de ressuyage terminée, l'exploitant relève une fois par semaine :"
                    },
                    {
                      "text": "- le niveau de lixiviats dans les puits de collecte de lixiviats ou dispositif équivalent ;"
                    },
                    {
                      "text": "- la hauteur de lixiviats dans le bassin de collecte ;"
                    },
                    {
                      "text": "- les dysfonctionnements constatés sur le réseau de collecte et les mesures mises en œuvre pour résoudre ceux-ci, le cas échéant."
                    },
                    {
                      "text": "Dans le cas d'une collecte non gravitaire des lixiviats, l'exploitant relève une fois par semaine les volumes de lixiviats pompés."
                    },
                    {
                      "text": "Ces informations sont tracées et tenues à la disposition de l'inspection des installations classées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 24",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "faa3B4bbB948",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant met en place un programme de surveillance de ses rejets. Ce programme est détaillé dans l'arrêté préfectoral d'autorisation. Il comprend au minimum le contrôle des lixiviats, des rejets gazeux et des eaux de ruissellement, selon les modalités définies en annexe III."
                    },
                    {
                      "text": "Les résultats des mesures sont transmis à l'inspection des installations classées, accompagnés des informations sur les causes des dépassements constatés ainsi que sur les actions correctives mises en œuvre ou envisagées, selon une fréquence déterminée par l'arrêté préfectoral d'autorisation."
                    },
                    {
                      "text": "Au moins une fois par an, les mesures précisées par le programme de surveillance sont effectuées par un organisme agréé par le ministre chargé de l'environnement ou choisi en accord avec l'inspection des installations classées."
                    },
                    {
                      "text": "Par ailleurs, l'inspection des installations classées peut demander à tout moment la réalisation de prélèvements et analyses d'effluents liquides ou gazeux, de déchets ou de sol, ainsi que l'exécution de mesures de niveaux sonores. Les frais occasionnés sont à la charge de l'exploitant. Une convention avec un tiers indépendant de l'exploitant peut définir les modalités de réalisation de ces contrôles inopinés à la demande de l'inspection des installations classées."
                    },
                    {
                      "text": "Tous les résultats de ces contrôles sont archivés par l'exploitant jusqu'à la fin de la période de surveillance des milieux."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 24",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "dF15Edd216A8",
                  "outer_alineas": [
                    {
                      "text": "Lorsque les lixiviats sont traités dans une installation externe, conformément au point 3 de la hiérarchie de traitement de l'article 13-IV, l'exploitant s'assure, avant tout envoi des lixiviats, de la conformité de la qualité des lixiviats avec le cahier des charges de cette installation de traitement."
                    },
                    {
                      "text": "La composition physico-chimique des lixiviats stockés dans le bassin de collecte est contrôlée tous les trimestres selon les modalités prévues à l'annexe III."
                    },
                    {
                      "text": "Au moins une fois par an, les mesures mentionnées au paragraphe précédent sont effectuées par un organisme agréé auprès du ministère chargé de l'environnement. Cet organisme est indépendant de l'exploitant."
                    },
                    {
                      "text": "Les boues issues du traitement des lixiviats sont admissibles dans les casiers de l'installation uniquement dans le cas où elles sont non dangereuses."
                    },
                    {
                      "text": "Les résultats des analyses sont tenus à disposition de l'inspection des installations classées, dans un délai maximal de trois mois à compter de la date de prélèvement, à l'inspection des installations classées. Ils sont accompagnés des commentaires de l'exploitant."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 24",
                  "sections": [],
                  "title": {
                    "text": "IV."
                  }
                }
              ],
              "title": {
                "text": "Article 24"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "31BCbE9E62Bc",
              "outer_alineas": [
                {
                  "text": "L'exploitant réalise, en période de basses eaux et de hautes eaux, a minima tous les six mois, une analyse sur les paramètres définis ci-après :"
                },
                {
                  "text": "- physico-chimiques suivants : pH, potentiel d'oxydo-réduction, résistivité, conductivité, métaux totaux (Pb + Cu + Cr + Ni + Mn + Cd + Hg + Fe + As + Zn + Sn), NO2-, NO3-, NH4+, SO42-, NTK, Cl-, PO43-, K+, Ca2+, Mg, DCO, MES, COT, AOX, PCB, HAP, BTEX ;"
                },
                {
                  "text": "- paramètres biologiques : DBO5 ;"
                },
                {
                  "text": "- paramètres bactériologiques : coliformes fécaux, coliformes totaux, streptocoques fécaux, salmonelles."
                },
                {
                  "text": "Les prélèvements et analyses sont réalisés par un laboratoire agréé auprès du ministère chargé de l'environnement. Ce laboratoire est indépendant de l'exploitant."
                },
                {
                  "text": "Les résultats sont tenus à disposition de l'inspection des installations classées, au plus tard trois mois après la réalisation des prélèvements et sont accompagnés des commentaires de l'exploitant."
                },
                {
                  "text": "En cas d'évolution significative de la qualité des eaux souterraines en aval de l'installation, l'exploitant procède au plus tard trois mois après le prélèvement précédent à de nouvelles mesures sur le paramètre en question."
                },
                {
                  "text": "En cas de confirmation du résultat, l'exploitant établit et met en œuvre les mesures nécessaires pour identifier son origine et apporter les actions correctives nécessaires. Ces mesures sont communiquées à l'inspection des installations classées avant leur réalisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 25",
              "sections": [],
              "title": {
                "text": "Article 25"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eECae6FFB3Cd",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 26",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E322cdAcc439",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant tient à jour le plan d'exploitation de l'installation de stockage. Ce plan est mis à disposition de l'inspection des installations classées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 26",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E3F291FaD7b1",
                  "outer_alineas": [
                    {
                      "text": "A minima une fois par an, l'exploitant met à jour les relevés topographiques et évalue les capacités d'accueil de déchets disponibles restantes."
                    },
                    {
                      "text": "La mise à jour des relevés topographiques devra avoir lieu à l'issue de la dernière période de ressuyage. L'évaluation des capacités d'accueil disponibles en volume s'appuiera sur ces derniers relevés et s'appuiera sur la densité mesurée à l'issue de la période de ressuyage du dépôt pour ce qui concerne l'évaluation de la capacité en tonnes."
                    },
                    {
                      "text": "Une copie des documents mentionnés à l'alinéa précédent est adressée à l'inspection des installations classées au plus tard deux mois après leur élaboration."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 26",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                }
              ],
              "title": {
                "text": "Article 26"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "6C3aDaC3b2Ee",
              "outer_alineas": [
                {
                  "text": "L'exploitant adresse à l'inspection des installations classées un rapport annuel d'activité comportant une synthèse des mesures et contrôles réalisés sur le site pendant l'année écoulée et, plus généralement, tout élément d'information pertinent sur l'exploitation de l'installation de stockage."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 27",
              "sections": [],
              "title": {
                "text": "Article 27"
              }
            }
          ],
          "title": {
            "text": "Chapitre III : Contrôles en cours d'exploitation"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "a42B31e7B8Dd",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "efdf0e338c10",
              "outer_alineas": [
                {
                  "text": "L'exploitant admet dans l'installation des déchets de sédiments dont il a vérifié qu'ils sont autorisés au titre de l'article 3. A cette fin, il demande au producteur ou détenteur de déchets de sédiments, pour chaque opération de dragage, une caractérisation de base."
                },
                {
                  "text": "Les informations à fournir sont :"
                },
                {
                  "text": "- source et origine des déchets de sédiments ;"
                },
                {
                  "text": "- données concernant la composition des déchets de sédiment et leur comportement à la lixiviation conformément aux essais précisés à l'annexe IV ;"
                },
                {
                  "text": "- dangerosité ou non des déchets de sédiments."
                },
                {
                  "text": "En cas de risque potentiel identifié tel que par exemple une industrie polluante ou une installation nucléaire de base à proximité de la zone de dragage, l'exploitant demande les résultats des contrôles de la radioactivité effectués avant l'opération de dragage. Ces contrôles ont été effectués sur la base des données existantes fournies par le réseau national de mesure de la radioactivité dans l'environnement, les agences de l'eau ou tout autre organisme de l'Etat. Si aucune donnée n'est disponible, le contrôle de la radioactivité doit être effectué, avant l'opération de dragage par un organisme agréé soit par l'autorité de sûreté nucléaire soit par l'institut de radioprotection et de sûreté nucléaire."
                },
                {
                  "text": "Si nécessaire, l'exploitant sollicite des informations complémentaires en termes de caractérisation."
                },
                {
                  "text": "L'exploitant tient en permanence à jour et à la disposition de l'inspection des installations classées le recueil des caractérisations de base qui lui ont été adressées et précise, le cas échéant, dans ce recueil les motifs pour lesquels il a refusé l'admission d'un flux de déchets de sédiments."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 28",
              "sections": [],
              "title": {
                "text": "Article 28"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8d7FfB2eFe2f",
              "outer_alineas": [
                {
                  "text": "Quand un déchet de sédiments a été jugé admissible à l'issue d'une caractérisation de base, une vérification de la conformité des déchets de sédiments à la caractérisation de base est réalisée une fois par an en cas d'apport continu de sédiments d'une même opération de dragage permanente. L'exploitant veille à ce que les essais soient adaptés à une vérification de la conformité."
                },
                {
                  "text": "En cas d'opération de dragage ponctuelle, la vérification de la conformité est réalisée une fois par opération de dragage."
                },
                {
                  "text": "Les résultats des essais réalisés dans le cadre de la vérification de la conformité des déchets sont conservés par l'exploitant de l'installation de stockage et tenus à la disposition de l'inspection des installations classées pendant une durée de trois ans après leur réalisation."
                },
                {
                  "text": "Un lot de déchets de sédiments n'est admis dans une installation de stockage qu'après délivrance par l'exploitant au producteur ou au détenteur du déchet, d'un certificat d'acceptation préalable. Ce certificat est établi au vu des résultats de la caractérisation de base et, si celle-ci a été réalisée il y a plus d'un an, de la vérification de la conformité. La durée de validité d'un tel certificat est d'un an au maximum."
                },
                {
                  "text": "Le certificat d'acceptation préalable est soumis aux mêmes règles de délivrance, de refus, de validité, de conservation et d'information de l'inspection des installations classées que l'information préalable à l'admission des déchets de sédiments."
                },
                {
                  "text": "Pour les installations internes de stockage de déchets de sédiments, le certificat d'acceptation préalable n'est pas requis dès lors qu'une procédure interne de gestion de la qualité dans la gestion des déchets de sédiments est mise en place. Toutefois, les essais de caractérisation de base et de vérification de la conformité restent nécessaires."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 29",
              "sections": [],
              "title": {
                "text": "Article 29"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "D0EDFdEBbc2e",
              "outer_alineas": [
                {
                  "text": "Avant d'être admis sur l'installation, tout apport de déchets de sédiments fait l'objet d'une vérification de l'existence d'un certificat d'acceptation préalable."
                },
                {
                  "text": "Lors de l'admission sur l'installation, tout apport de déchets de sédiments fait l'objet :"
                },
                {
                  "text": "- d'un contrôle visuel des déchets de sédiments afin de vérifier l'absence de déchets non autorisés ;"
                },
                {
                  "text": "- d'une quantification en tonnes, que ce soit par pesage ou évaluation."
                },
                {
                  "text": "Il est interdit de procéder à une dilution ou à un mélange de déchets de sédiments dans le seul but de satisfaire aux critères d'admission."
                },
                {
                  "text": "En cas d'acceptation des déchets de sédiments, l'exploitant délivre un accusé de réception au producteur des sédiments sur lequel sont mentionnés a minima :"
                },
                {
                  "text": "- le nom et les coordonnées du producteur des sédiments et, le cas échéant, son numéro SIRET ;"
                },
                {
                  "text": "- le nom et l'adresse du transporteur et, le cas échéant, son numéro SIREN ;"
                },
                {
                  "text": "- la quantité de sédiments admise ;"
                },
                {
                  "text": "- la date et l'heure de l'accusé de réception."
                },
                {
                  "text": "Pour les sédiments stockés par un producteur dans une installation de stockage dont il est l'exploitant (stockage interne) et dans la mesure où il dispose d'une procédure interne de gestion de la qualité dans la gestion des sédiments, cet accusé de réception n'est pas exigé."
                },
                {
                  "text": "En cas de refus, l'exploitant informe sans délai le producteur et communique au préfet du département dans lequel se situe l'installation dans les meilleurs délais, au plus tard 48 heures après le refus :"
                },
                {
                  "text": "- les caractéristiques et les quantités de sédiments refusés ;"
                },
                {
                  "text": "- l'origine des sédiments ;"
                },
                {
                  "text": "- le motif de refus d'admission ;"
                },
                {
                  "text": "- le nom et les coordonnées du producteur des sédiments et, le cas échéant, son numéro SIRET."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30",
              "sections": [],
              "title": {
                "text": "Article 30"
              }
            }
          ],
          "title": {
            "text": "Chapitre IV : Admission des déchets"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "EAFdb0659Ac6",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "b1fe93fBE1f4",
              "outer_alineas": [
                {
                  "text": "L'exploitant d'une installation de stockage de déchets de sédiments met en place une organisation pour la détection des déchets de sédiments émettant des rayonnements ionisants. Il établit une procédure relative à la conduite à tenir en cas de déclenchement du dispositif de détection de la radioactivité et il organise des formations de sensibilisation sur la radioactivité et la radioprotection pour le personnel du site, sans préjudice des dispositions applicables aux travailleurs qui relèvent du code du travail."
                },
                {
                  "text": "La procédure visée à l'alinéa précédent mentionne notamment :"
                },
                {
                  "text": "- les mesures en termes d'organisation, de moyens et de méthodes nécessaires à mettre en œuvre en cas de déclenchement du dispositif de détection de la radioactivité ;"
                },
                {
                  "text": "- les procédures d'alerte avec les numéros de téléphone des secours extérieurs et de l'équipe spécialisée en radioprotection devant intervenir."
                },
                {
                  "text": "Toute détection de radioactivité dans les déchets de sédiments fait l'objet d'une information immédiate à l'inspection des installations classées."
                },
                {
                  "text": "En cas de détection de radioactivité, l'exploitant réalise une analyse des déchets de sédiments émettant des rayonnements ionisants. Si l'analyse démontre la nécessité de mettre en place une organisation particulière pour la gestion des déchets de sédiments, l'exploitant met œuvre la procédure qui a été adoptée."
                },
                {
                  "text": "L'exploitant tient à la disposition de l'inspection des installations classées les documents nécessaires à la traçabilité des opérations de contrôle."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 31",
              "sections": [],
              "title": {
                "text": "Article 31"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aA6bBC0DECfC",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 32",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E9A6c4bfCB96",
                  "outer_alineas": [
                    {
                      "text": "Les abords du site sont débroussaillés de manière à éviter la diffusion éventuelle d'un incendie s'étant développé sur le site ou, à l'inverse, les conséquences d'un incendie extérieur sur le stockage."
                    },
                    {
                      "text": "Lorsque le site de stockage présente un risque incendie notamment par le stockage de produits inflammables, l'exploitant établit une procédure relative à la conduite à tenir en cas d'incendie sur l'installation et organise des exercices de gestion du risque incendie pour le personnel en charge de la gestion du site."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 32",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "3e397f6F3eCb",
                  "outer_alineas": [
                    {
                      "text": "L'installation est exploitée de façon que son fonctionnement ne puisse être à l'origine de bruits aériens ou de vibrations mécaniques susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une gêne pour sa tranquillité."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 32",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "aAb0E23e4FBb",
                  "outer_alineas": [
                    {
                      "text": "La mise en place des déchets de sédiments, et notamment la hauteur de remplissage de la zone d'exploitation, est organisée de manière à assurer la stabilité de la masse des déchets de sédiments, notamment de manière à éviter les glissements et gradients hydrauliques."
                    },
                    {
                      "text": "L'exploitant organise la mise en place des déchets de sédiments dans la zone en cours d'exploitation, pour limiter la superficie soumise aux intempéries mais aussi pour permettre un réaménagement progressif et coordonné du site selon un phasage proposé par l'exploitant et repris dans l'autorisation préfectorale d'exploiter."
                    },
                    {
                      "text": "Le contrôle de la consolidation des déchets de sédiments est réalisé pendant la période de ressuyage par :"
                    },
                    {
                      "text": "- un contrôle topographique mensuel à partir du moment où il n'y a plus d'eau surnageante ;"
                    },
                    {
                      "text": "- un contrôle annuel par carottage pour mesurer la teneur en eau en profondeur, en faisant attention à ne pas altérer les barrières d'étanchéité."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 32",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "0Ec6B8bAC9f7",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant peut excaver des déchets de sédiments non dangereux en vue de les valoriser, sous réserve du respect des prescriptions du livre IV du titre V du code de l'environnement. Les modalités d'excavation sont précisées dans l'arrêté préfectoral d'autorisation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 32",
                  "sections": [],
                  "title": {
                    "text": "IV."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "DA2EAe8aeB36",
                  "outer_alineas": [
                    {
                      "text": "En cas d'accident, l'exploitant informe immédiatement l'inspection des installations classées et lui indique la nature de l'accident et les mesures prises les mesures prises à titre conservatoire."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 32",
                  "sections": [],
                  "title": {
                    "text": "V."
                  }
                }
              ],
              "title": {
                "text": "Article 32"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e9FF5943D4Ec",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient en permanence à jour et à la disposition de l'inspection des installations classées un registre des admissions."
                },
                {
                  "text": "Pour chaque opération de dragage, l'exploitant consigne sur le registre des admissions :"
                },
                {
                  "text": "- la nature et la quantité des déchets de sédiments ; les modalités d'évaluation de la quantité de déchets de sédiments devront être précisées (pesage, bathymétrie…) ;"
                },
                {
                  "text": "- le lieu d'extraction des déchets de sédiments et l'identité du producteur ;"
                },
                {
                  "text": "- le mode de transport des déchets de sédiments sur le site ;"
                },
                {
                  "text": "- la capacité d'accueil disponible sur l'installation de stockage de sédiments avant l'admission des apports associée à l'opération de dragage ;"
                },
                {
                  "text": "- la période de remplissage de la zone en cours d'exploitation, comprenant la date du premier apport de déchets de sédiments et la date du dernier apport de déchets de sédiments ;"
                },
                {
                  "text": "- l'évaluation de la période de ressuyage selon la siccité des apports, elle est comptabilisée à partir de la date du dernier apport de sédiments et précise la date de fin de la période de ressuyage ;"
                },
                {
                  "text": "- le résultat de la caractérisation de base et de la vérification de la conformité."
                },
                {
                  "text": "Durant la période d'exploitation, l'exploitant tient à jour un registre sur lequel il reporte mensuellement les éléments nécessaires au calcul du bilan hydrique de l'installation : pluviométrie, température, ensoleillement, évaporation, humidité relative de l'air, direction et force des vents, relevé de la hauteur d'eau dans les puits, quantités d'effluents rejetés."
                },
                {
                  "text": "Les données météorologiques nécessaires sont recherchées auprès de la station météorologique locale la plus représentative du site."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 33",
              "sections": [],
              "title": {
                "text": "Article 33"
              }
            }
          ],
          "title": {
            "text": "Chapitre V : Conduite d'exploitation"
          }
        }
      ],
      "title": {
        "text": "Titre III : EXPLOITATION DE L'INSTALLATION"
      }
    },
    {
      "annotations": {
        "topic": "FIN_EXPLOITATION"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "ae418F1b835c",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "0295bf462fA9",
          "outer_alineas": [
            {
              "text": "Tout casier est muni dès la fin de sa période d'exploitation d'une couverture intermédiaire dont l'objectif est la limitation des infiltrations d'eaux pluviales et la limitation des émissions gazeuses. Cette couverture est constituée d'une couverture minérale d'épaisseur de 0,5 mètre constituée de matériaux inertes d'une perméabilité inférieure à 1.10-7 m/s. Cette couverture peut être constituée de sédiments inertes, sous réserve qu'ils présentent les mêmes caractéristiques techniques des matériaux qu'ils remplacent."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 34",
          "sections": [],
          "title": {
            "text": "Article 34"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "68e2145D9F4b",
          "outer_alineas": [
            {
              "text": "Au plus tard deux ans après la fin d'exploitation, tout casier est recouvert d'une couverture finale. Au plus tard neuf mois avant la mise en place de la couverture finale d'un casier autorisé au sein d'une zone à exploiter, l'exploitant transmet au préfet le programme des travaux de réaménagement final de cette zone. Le préfet notifie à l'exploitant, dans un délai de six mois, son accord pour l'exécution des travaux, ou le cas échéant, impose des prescriptions complémentaires."
            },
            {
              "text": "La couverture finale est composée, du bas vers le haut de :"
            },
            {
              "text": "- une couche de drainage des eaux de ruissellement composée de matériaux naturels d'une épaisseur minimale de 0,5 m ou de géosynthétiques ;"
            },
            {
              "text": "- une couche de terre de revêtement d'une épaisseur minimale d'un mètre."
            },
            {
              "text": "L'exploitant spécifie le programme d'échantillonnage et d'analyse nécessaire à la vérification de l'épaisseur et de la perméabilité de la couverture finale. Ce programme, valable pour l'ensemble des futures surfaces à couvrir, spécifie le tiers indépendant de l'exploitant pour la détermination de ce coefficient de perméabilité et décrit explicitement les méthodes de contrôle prévues. Il est transmis à l'inspection des installations classées, a minima trois mois avant l'engagement de travaux de mise en place de la couverture finale."
            },
            {
              "text": "Si la couverture finale comporte une géomembrane, l'exploitant justifie de la mise en œuvre de bonnes pratiques en termes de pose pour assurer son efficacité."
            },
            {
              "text": "Pour chaque casier, les résultats des contrôles sont tenus à disposition de l'inspection des installations classées trois mois après la mise en place de la couche d'étanchéité."
            },
            {
              "text": "Les travaux de revégétalisation sont engagés dès l'achèvement des travaux de mise en place de la couverture finale, selon les modalités décrites par l'arrêté préfectoral d'autorisation."
            },
            {
              "text": "La flore utilisée doit être autochtone, non envahissante, permettre de maintenir l'intégrité de la couche d'étanchéité, notamment avec un enracinement compatible avec l'épaisseur de la couche de terre de revêtement et l'usage futur du site."
            },
            {
              "text": "Les dispositions de cet article peuvent être adaptées par le préfet sur demande de l'exploitant, sous réserve que les dispositions constructives prévues garantissent une efficacité équivalente à celle qui résulte de la mise en place des prescriptions de cet article. En tout état de cause, la somme de l'épaisseur de la couche de drainage des eaux de ruissellement et de celle de la couche de terre de revêtement est supérieure à 0,8 m."
            },
            {
              "text": "Au plus tard six mois après la mise en place de la couverture finale d'un casier autorisé au sein de la zone à exploiter, l'exploitant confirme l'exécution des travaux mentionnés à l'alinéa précédent et transmet au préfet le plan topographique de l'installation et un mémoire descriptif des travaux réalisés. Le préfet rend son avis sous trois mois à réception du mémoire."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 35",
          "sections": [],
          "title": {
            "text": "Article 35"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "49B4C74E0caA",
          "outer_alineas": [
            {
              "text": "L'exploitant met en place un programme de surveillance de ses rejets pendant la période de suivi long terme. Il comprend au minimum le contrôle des lixiviats et des eaux de ruissellement, et pour les casiers susceptibles d'émettre du biogaz, des rejets gazeux, selon les modalités définies en annexe III."
            },
            {
              "text": "Une fois par an, les résultats des mesures sont transmis à l'inspection des installations classées, accompagnés des informations sur les causes des dépassements constatés ainsi que sur les actions correctives mises en œuvre ou envisagées."
            },
            {
              "text": "Tous les résultats de ces contrôles sont archivés par l'exploitant jusqu'à la fin de la période de surveillance des milieux."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 36",
          "sections": [],
          "title": {
            "text": "Article 36"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "87Ebd6eC201F",
          "outer_alineas": [
            {
              "text": "Dès la fin de d'exploitation d'un casier, un programme de suivi post-exploitation est mis en place. Ce programme permet le respect des obligations suivantes :"
            },
            {
              "text": "- la clôture et la végétation présentes sur le site sont maintenues et entretenues ;"
            },
            {
              "text": "- l'article 23 concernant le contrôle des équipements de collecte et traitement du biogaz s'applique jusqu'au passage en gestion passive du biogaz pour les casiers accueillant des sédiments susceptibles d'émettre du biogaz ;"
            },
            {
              "text": "- l'article 24 concernant le contrôle des équipements de collecte et de traitement des lixiviats s'applique jusqu'au passage en gestion passive des lixiviats ;"
            },
            {
              "text": "- les articles 25 et 26 (hors capacités d'accueil de déchets disponibles restantes) concernant respectivement la surveillance des rejets dans le milieu, la surveillance de la qualité des eaux souterraines et le relevé topographique s'appliquent durant toute la période ;"
            },
            {
              "text": "- la fréquence des contrôles prévue à ces articles est adaptée selon les fréquences suivantes :"
            },
            {
              "text": "- volumes des lixiviats collectés, traités, le cas échéant réinjectés : semestriel ;"
            },
            {
              "text": "- composition des lixiviats collectés, le cas échéant réinjectés : semestriel ;"
            },
            {
              "text": "- composition du biogaz CH4, CO2, O2, H2S : trimestriel."
            },
            {
              "text": "Si ce bilan démontre l'absence d'impact sur l'air d'une gestion passive des effluents gazeux et que le réaménagement final est conforme à l'article 35 :"
            },
            {
              "text": "- l'obligation de la bande d'isolement prévue à l'article 7 peut être levée ;"
            },
            {
              "text": "- la zone réaménagée peut être affectée à d'autres usages compatibles avec son réaménagement sous condition de mise en place de servitudes d'utilité publique définissant les restrictions d'usage du sol."
            },
            {
              "text": "Les servitudes d'utilité publique interdisent l'implantation de constructions et d'ouvrages susceptibles de nuire à la conservation de la couverture du site et à son contrôle. Elles assurent la protection des moyens de captage et de traitement du biogaz, des moyens de collecte et de traitement des lixiviats et au maintien durable du confinement des déchets mis en place."
            },
            {
              "text": "Le préfet prend acte de la levée d'obligation d'isolement et de l'éventuelle réaffectation de la zone réaménagée à d'autres usages par arrêté préfectoral dans les six mois suivant la mise en place des servitudes d'utilité publique sur la zone réaménagée."
            },
            {
              "text": "Cinq ans après le début de la période de post-exploitation, l'exploitant établit et transmet au préfet un rapport de synthèse du programme de suivi post-exploitation, accompagné de ses commentaires. Sur cette base, l'exploitant peut proposer une modification du programme de travaux de réaménagement initialement prévu au premier alinéa du présent article."
            },
            {
              "text": "Dans le cas où les données de surveillance des milieux ne montrent pas d'évolution des paramètres contrôlés, l'exploitant met à l'arrêt les équipements de collecte et de traitement des effluents. Après une durée d'arrêt comprise entre six mois et deux ans, l'exploitant :"
            },
            {
              "text": "- mesure les émissions diffuses d'effluents gazeux ;"
            },
            {
              "text": "- mesure la qualité des lixiviats ;"
            },
            {
              "text": "- contrôle la stabilité fonctionnelle, notamment en cas d'utilisation d'une géomembrane."
            },
            {
              "text": "L'exploitant adresse au préfet un rapport reprenant les résultats des mesures et contrôle réalisés et les compare à ceux obtenus lors des mesures réalisées avant la mise en exploitation de l'installation, aux hypothèses prises en compte dans l'étude d'impact, aux résultats des mesures effectuées durant la période de post-exploitation écoulée."
            },
            {
              "text": "Sur la base du rapport mentionné à l'alinéa précédent, l'exploitant peut proposer au préfet de mettre fin à la période de post-exploitation ou de la prolonger. En cas de prolongement, il peut proposer des modifications à apporter aux équipements de gestion des effluents encore en place."
            },
            {
              "text": "Pour demander la fin de la période de post-exploitation, l'exploitant transmet au préfet un rapport qui :"
            },
            {
              "text": "- démontre le bon état du réaménagement final et notamment sa conformité à l'article 35 ;"
            },
            {
              "text": "- démontre l'absence d'impact sur l'air et sur les eaux souterraines et superficielles ;"
            },
            {
              "text": "- fait un état des lieux des équipements existants, des équipements qu'il souhaite démanteler et des dispositifs de gestion passive des effluents mis en place."
            },
            {
              "text": "Le préfet valide la fin de la période de post-exploitation, sur la base du rapport transmis, par un arrêté préfectoral de fin de post-exploitation pris dans les formes prévues à l'article R. 512-33 du code de l'environnement qui :"
            },
            {
              "text": "- prescrit les mesures de surveillance des milieux prévues à l'article 38 ;"
            },
            {
              "text": "- lève l'obligation de la bande d'isolement prévue à l'article 7 ;"
            },
            {
              "text": "- autorise l'affectation de la zone réaménagée aux usages compatibles avec son réaménagement, sous condition de mise en place de servitudes d'utilité publique définissant les restrictions d'usage du sol."
            },
            {
              "text": "Si le rapport fourni par l'exploitant ne permet pas de valider la fin de la période de post-exploitation, la période de post-exploitation est prolongée de 5 ans."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 37",
          "sections": [],
          "title": {
            "text": "Article 37"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "77B7cdBAEfA5",
          "outer_alineas": [
            {
              "text": "La période de surveillance des milieux débute, pour une période de cinq années, à la notification de l'arrêté préfectoral actant la fin de la période de post-exploitation et précisant les mesures de suivi de ces milieux."
            },
            {
              "text": "A l'issue de la période quinquennale, un rapport de surveillance est transmis au préfet et aux communes concernées. Si les données de surveillance des milieux ne montrent pas d'évolution des paramètres contrôlés tant du point de vue de l'air que des eaux souterraines et, au vu des mesures de surveillance prescrites, en cas d'absence d'évolution d'impact pendant cinq ans sans discontinuité des paramètres de suivi de ces milieux, le préfet prononce la levée de l'obligation des garanties financières et la fin des mesures de surveillance des milieux par arrêté préfectoral pris dans les formes prévues à l'article R. 512-31 du code de l'environnement."
            },
            {
              "text": "Si le rapport fourni par l'exploitant ne permet pas de valider la fin de la surveillance des milieux, la période de surveillance des milieux est reconduite pour cinq ans."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 38",
          "sections": [],
          "title": {
            "text": "Article 38"
          }
        }
      ],
      "title": {
        "text": "Titre IV : FIN D'EXPLOITATION"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "4fcCabaf85AA",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c7aeb93c26AC",
          "outer_alineas": [
            {
              "text": "Pour toute installation de stockage de déchets non dangereux autorisée après le 1er juillet 2016, l'ensemble des dispositions du présent arrêté s'applique."
            },
            {
              "text": "Les installations de stockage de déchets non dangereux ne recevant plus de déchets après le 1er juillet 2016 ne sont pas soumises aux dispositions du présent arrêté."
            },
            {
              "text": "Concernant les installations existantes au 1er juillet 2016, la mise en conformité est réalisée selon les modalités prévues en annexe V du présent arrêté."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 39",
          "sections": [],
          "title": {
            "text": "Article 39"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "D8DEe58fa6a7",
          "outer_alineas": [
            {
              "text": "Pour les sites dont la rubrique principale est la rubrique 3540 de la nomenclature des installations classées, la procédure de réexamen prévue à l'article R. 515-70 du code de l'environnement est à déclencher 3 ans après la publication au Journal officiel de l'Union européenne de la décision concernant les conclusions des meilleures techniques disponibles relatives au traitement de déchets. Ce réexamen est à réaliser pour l'ensemble des installations présentes sur le site."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 40",
          "sections": [],
          "title": {
            "text": "Article 40"
          }
        }
      ],
      "title": {
        "text": "Titre V : MISE EN CONFORMITÉ"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "B17fDAC106dc",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f01d812c659f",
          "outer_alineas": [
            {
              "text": "A modifié les dispositions suivantes :"
            },
            {
              "text": "- Arrêté du 30 décembre 2002"
            },
            {
              "text": "  Art. 3"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 41",
          "sections": [],
          "title": {
            "text": "Article 41"
          }
        }
      ],
      "title": {
        "text": "Titre VI : MODIFICATION DE L'ARTICLE 3 DE L'ARRÊTÉ MINISTÉRIEL DU 30 DÉCEMBRE 2002"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "e5456dfE6939",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Af03cEB14427",
          "outer_alineas": [
            {
              "text": "Le présent arrêté entre en vigueur le 1er juillet 2016."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 42",
          "sections": [],
          "title": {
            "text": "Article 42"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "dFa32936E1bc",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 43",
          "sections": [],
          "title": {
            "text": "Article 43"
          }
        }
      ],
      "title": {
        "text": "Titre VII : EXÉCUTION"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "e4Ffa7cFfF0B",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "0E91D4ddecCb",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe Art. -",
          "sections": [],
          "title": {
            "text": "Article - ANNEXES"
          }
        }
      ],
      "title": {
        "text": "Annexe"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "257F1aC90A8F",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "926A3feeB59E",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe Art.",
          "sections": [
            {
              "annotations": {
                "topic": "DECHETS"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "52E5f29879B3",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe Art. Annexe I",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "fCEAe9e6D6d4",
                  "outer_alineas": [
                    {
                      "text": "Le test de lixiviation à appliquer est le test normalisé NF EN 12457-2."
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nPARAMÈTRE"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nVALEUR LIMITE À RESPECTER\nexprimée en mg/kg de matière sèche"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": true
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nAs"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n2"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nBa"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n100"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nCd"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n1"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nCr total"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n10"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nCu"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n25"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nHg"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n0,2"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nMo"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n10"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nNi"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n10"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nPb"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n10"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nSb"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n0,7"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nSe"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n0,5"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nZn"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n50"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nChlorure"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n15 000"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nFluorure"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n150"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nSulfate"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n20 000"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nCOT sur éluat (*)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n800"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nFS (fraction soluble) (**)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n60 000"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 2,
                                "content": {
                                  "text": "\n(*) Si le déchet ne satisfait pas aux valeurs indiquées pour le COT sur éluat à sa propre valeur de pH, il peut aussi faire l'objet d'un essai avec un rapport L/S =10 l/kg et un pH compris entre 7,5 et 8. Le déchet peut être jugé conforme aux critères d'admission pour le COT sur éluat si le résultat de cette détermination ne dépasse pas 800 mg/kg.\n(**) Les valeurs correspondant à la fraction soluble (FS) peuvent aussi être utilisées à la place des valeurs fixées pour le sulfate et le chlorure."
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. Annexe I 1.",
                  "sections": [],
                  "title": {
                    "text": "1. Paramètres à analyser lors du test de lixiviation et valeurs limites à respecter :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Ed2FED9fAcc5",
                  "outer_alineas": [
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nPARAMÈTRE"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nVALEUR LIMITE À RESPECTER"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": true
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nCOT"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n5 % (*)"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\npH"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n6 au minimum"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 2,
                                "content": {
                                  "text": "\n(*) Si cette valeur est dépassée, une valeur limite plus élevée peut être admise par le préfet à condition que la valeur limite de 800 mg/kg soit respectée pour le COT sur éluat, à la propre valeur de pH du matériau ou pour un pH compris entre 7,5 et 8."
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. Annexe I 2.",
                  "sections": [],
                  "title": {
                    "text": "2. Autres critères :"
                  }
                }
              ],
              "title": {
                "text": "ANNEXE I - CRITÈRES À RESPECTER POUR L'ACCEPTATION DE DÉCHETS DE SÉDIMENTS DANGEREUX"
              }
            }
          ],
          "title": {
            "text": "Article"
          }
        }
      ],
      "title": {
        "text": "Annexe"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "71B5E789cEfD",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "70b9DbA25Be7",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe Art.",
          "sections": [
            {
              "annotations": {
                "topic": "EAU"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e1cFa9b742BC",
              "outer_alineas": [
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nMatières en suspension totale (MEST)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 100 mg/l si flux journalier max. < 15kg/j < 35 mg/l au-delà"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nCarbone organique total (COT)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 70 mg/l"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nDemande chimique en oxygène (DCO)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 300 mg/l si flux journalier max < 100 kg/j"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nDemande biochimique en oxygène (DBO5)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 100 mg/l si flux journalier max < 30 kg/j.\n< 30 mg/l au-delà"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nAzote global"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nConcentration moyenne mensuelle < 30 mg/l si flux journalier max. > 50 kg/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nPhosphore total"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nConcentration moyenne mensuelle < 10 mg/l si flux journalier max. > 15 kg/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nPhénols"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 0,1 mg/l si le rejet dépasse 1 g/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nMétaux totaux"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 15 mg/l."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 2,
                            "content": {
                              "text": "\nDont :"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nCr6+"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 0,1 mg/l si le rejet dépasse 1 g/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nCd"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 0,2 mg/l."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nPb"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 0,5 mg/l si le rejet dépasse 5 g/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nHg"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 0,05 mg/l."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nAs"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 0,1 mg/l."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nFluor et composés (en F)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 15 mg/l si le rejet dépasse 150 g/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nCN libres"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 0,1 mg/l si le rejet dépasse 1 g/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nHydrocarbures totaux"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 10 mg/l si le rejet dépasse 100 g/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\nComposés organiques halogénés (en AOX ou EOX)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "\n< 1 mg/l si le rejet dépasse 30 g/j."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 2,
                            "content": {
                              "text": "\nNota. - Les métaux totaux sont la somme de la concentration en masse par litre des éléments suivants : Pb, Cu, Cr, Ni, Zn, Mn, Sn, Cd, Hg, Fe, Al."
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe Art. Annexe II",
              "sections": [],
              "title": {
                "text": "ANNEXE II - CRITÈRES MINIMAUX APPLICABLES AUX REJETS D'EAUX DE RESSUYAGE ET DES LIXIVIATS"
              }
            }
          ],
          "title": {
            "text": "Article"
          }
        }
      ],
      "title": {
        "text": "Annexe"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "fd8d0BFb0C36",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "AE1422F27bEd",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe Art.",
          "sections": [
            {
              "annotations": {
                "topic": "EAU"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "AeEFBDDA4c24",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe Art. Annexe III",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "e4d0AAaCAeAF",
                  "outer_alineas": [
                    {
                      "text": "Le prélèvement d'échantillons et les mesures (volume et composition) des lixiviats doivent être réalisés séparément à chaque point où un lixiviat est rejeté du site."
                    },
                    {
                      "text": "Pour les lixiviats et les eaux, un échantillon représentatif de la composition moyenne est prélevé pour la surveillance."
                    },
                    {
                      "text": "La fréquence des prélèvements d'échantillons et des analyses est indiquée dans le tableau ci-dessous :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nANALYSES"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nPHASE D'EXPLOITATION"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nPÉRIODE DE SUIVI LONG TERME (3)"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": true
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n1. Volume de lixiviat"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nMensuellement (1) (3)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nTous les six mois"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n2. Composition du lixiviat (2) : pH, DCO, DBO5, MES, COT, hydrocarbures totaux, chlorure, sulfate, ammonium, phosphore total, métaux totaux (Pb + Cu + Cr + Ni + Mn + Cd + Hg + Fe + As + Zn + Sn), N total, CN libres, conductivité et phénols."
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nTrimestriellement (3)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nTous les six mois"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n3. Volume et composition des eaux de ruissellement (4)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nTrimestriellement (3)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nTous les six mois"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n4 Qualité du biogaz capté et pression atmosphérique : CH4, CO2, CO, O2, H2S, H2"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nMensuellement"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nTous les six mois (5)"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\n5. Equipements de valorisation et de destruction du biogaz : temps de fonctionnement, débit de biogaz traité (mesuré simultanément avec la température, la pression et la teneur en O2)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nMensuellement"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "\nTous les six mois (5)"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 3,
                                "content": {
                                  "text": "\n(1) La fréquence des prélèvements pourra être adaptée en fonction de la morphologie de la décharge (tumulus, enterrée, etc.). Cela doit être précisé dans l'arrêté d'autorisation.\n(2) En fonction de la composition des déchets de sédiments stockés, des paramètres et substances supplémentaires peuvent être analysés. Ils doivent être précisés dans l'arrêté d'autorisation et refléter les caractéristiques des déchets de sédiments en matière de lixiviation.\n(3) Si l'évaluation des données indique que l'on obtient les mêmes résultats avec des intervalles plus longs, la fréquence peut être adaptée. Pour les lixiviats la conductivité doit toujours être mesurée au moins une fois par an.\n(4) En fonction des caractéristiques du site de stockage, le préfet peut décider que ces mesures ne sont pas requises ; la justification doit figurer dans le rapport établi par l'inspection des installations classées sur la demande d'autorisation.\n(5) L'efficacité du système d'extraction des gaz doit être vérifiée régulièrement.\nLes points 1 et 2 ne s'appliquent que dans les cas où les lixiviats sont recueillis."
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. Annexe III 1.",
                  "sections": [],
                  "title": {
                    "text": "1. Données relatives aux rejets :"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "aa58afa5AF7e",
                  "outer_alineas": [
                    {
                      "text": "Le prélèvement d'échantillons doit être effectué conformément aux normes en vigueur."
                    },
                    {
                      "text": "Les paramètres à analyser dans les échantillons prélevés doivent être déterminés en fonction des polluants susceptibles d'être contenus dans le lixiviat et de la qualité des eaux souterraines dans la région."
                    },
                    {
                      "text": "Le niveau des eaux souterraines doit être mesuré au moins deux fois par an, en périodes de hautes et basses eaux, pendant la phase d'exploitation et la période de suivi. Cette mesure devant permettre de déterminer le sens d'écoulement des eaux souterraines, elle doit se faire sur des points nivelés."
                    },
                    {
                      "text": "La fréquence d'analyse de la composition des eaux souterraines doit être fondée sur les possibilités d'intervention entre deux prélèvements d'échantillons au cas où l'analyse révélerait un changement significatif de la qualité de l'eau. Cela signifie que la fréquence doit être déterminée sur la base de la connaissance ou de l'évaluation de la vitesse d'écoulement des eaux souterraines."
                    },
                    {
                      "text": "Pour chaque puits situé en aval hydraulique, les résultats d'analyse doivent être consignés dans des tableaux de contrôle comportant les éléments nécessaires à leur évaluation (niveau d'eau, paramètres suivis, analyses de référence…)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe Art. Annexe III 2.",
                  "sections": [],
                  "title": {
                    "text": "2. Surveillance des eaux souterraines :"
                  }
                }
              ],
              "title": {
                "text": "ANNEXE III - DISPOSITIONS RELATIVES AU CONTRÔLE DES EAUX, DES LIXIVIATS ET DES GAZ"
              }
            }
          ],
          "title": {
            "text": "Article"
          }
        }
      ],
      "title": {
        "text": "Annexe"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "C1F4E0BB22ca",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "9A2d680DbcDF",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe Art.",
          "sections": [
            {
              "annotations": {
                "topic": "DECHETS"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "C6ef48bfAff9",
              "outer_alineas": [
                {
                  "text": "Le contenu de la caractérisation, l'ampleur des essais requis en laboratoire et les relations entre la caractérisation de base et la vérification de la conformité dépendent du type de sédiments. Il convient cependant de réaliser le test de potentiel polluant basé sur la réalisation d'un essai permettant d'évaluer le passage des polluants dans l'eau et le contenu total en polluants fréquemment présents dans les sédiments."
                },
                {
                  "text": "Si aucun essai adapté à la nature particulière des sédiments n'est disponible, le test de lixiviation est à réaliser selon les normes en vigueur. L'analyse des polluants susceptibles passer dans les eaux porte sur les métaux (As, Ba, Cd, Cr total, Cu, Hg, Mo, Ni, Pb, Sb, Se et Zn), les fluorures, l'indice phénols, le carbone organique total sur éluat et sur des paramètres à analyser en contenu total (hydrocarbures, PCB, TBT et HAP), ainsi que sur tout autre paramètre reflétant les caractéristiques des sédiments en matière de passage de polluant dans les eaux. La siccité du sédiment brut et sa fraction soluble sont également évaluées."
                },
                {
                  "text": "Les essais réalisés lors de la caractérisation de base doivent toujours inclure les essais prévus à la vérification de la conformité et, si nécessaires, un essai permettant de connaître la radioactivité."
                },
                {
                  "text": "Les tests et analyses relatifs à la caractérisation de base peuvent être réalisés par le producteur du sédiment, l'exploitant de l'installation de stockage de sédiments ou tout laboratoire compétent."
                },
                {
                  "text": "Il est possible de ne pas effectuer les essais correspondant à la caractérisation de base après accord de l'inspection des installations classées lorsque toutes les informations nécessaires à la caractérisation de base sont déjà connues et dûment justifiées."
                },
                {
                  "text": "Les résultats de la caractérisation de base sont conservés par l'exploitant de l'installation de stockage et tenus à la disposition de l'inspection des installations classées jusqu'à ce qu'une nouvelle caractérisation soit effectuée ou jusqu'à trois ans après l'arrêt de la mise en installation de stockage du sédiment."
                },
                {
                  "text": "Des tests de percolations sont à réaliser en fonction des adaptations mises en place pour la barrière d'étanchéité."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe Art. Annexe IV",
              "sections": [],
              "title": {
                "text": "ANNEXE IV - ESSAIS À RÉALISER DANS LE CADRE DE LA CARACTÉRISATION DE BASE POUR LES DÉCHETS DE SÉDIMENTS"
              }
            }
          ],
          "title": {
            "text": "Article"
          }
        }
      ],
      "title": {
        "text": "Annexe"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "8eF6DaE7A267",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "3b250DB70DCA",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe Art.",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5af9DfEFcCCC",
              "outer_alineas": [
                {
                  "text": "Les dispositions des articles suivants s'appliquent aux installations existantes au 1er juillet 2016 :"
                },
                {
                  "text": "- le titre Ier (articles 1er, 2, 3 et 4) ;"
                },
                {
                  "text": "- le chapitre IV du titre II (articles 17 et 18) ;"
                },
                {
                  "text": "- les articles 25, 26, 27 du chapitre 3 du Titre III ;"
                },
                {
                  "text": "- le chapitre IV du titre III (articles 28, 29 et 30) ;"
                },
                {
                  "text": "- le chapitre V du titre III (articles 31, 32 et 33)."
                },
                {
                  "text": "Les dispositions suivantes ne s'appliquent pas aux installations existantes au 1er juillet 2016 :"
                },
                {
                  "text": "- le chapitre Ier du titre II (articles 5, 6 et 7) ;"
                },
                {
                  "text": "- le chapitre Ier du titre III (article 19)."
                },
                {
                  "text": "Les dispositions suivantes ne s'appliquent pas aux casiers construits au 1er juillet 2016 mais s'appliquent à tout nouveau casier construit après le 1er juillet 2016 :"
                },
                {
                  "text": "- le chapitre II du titre II (articles 8, 9, 10 et 11) ;"
                },
                {
                  "text": "- le chapitre III du titre II (articles 12, 13, 14, 15 et 16) ;"
                },
                {
                  "text": "- le chapitre II du titre III (articles 20, 21 et 22) ;"
                },
                {
                  "text": "- les articles 23 et 24 du chapitre III du titre III."
                },
                {
                  "text": "L'article 13-II ne s'applique qu'aux bassins de stockage des lixiviats construits après le 1er juillet 2016."
                },
                {
                  "text": "Les articles 16-I et 18-III ne s'appliquent qu'aux bassins de stockage des eaux de ruissellement construits après le 1er juillet 2016."
                },
                {
                  "text": "Les prescriptions du titre IV (articles 34, 35, 36, 37 et 38) s'appliquent aux casiers fermés après le 1er juillet 2016."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe Art. Annexe V",
              "sections": [],
              "title": {
                "text": "ANNEXE V - MISE EN CONFORMITÉ DES INSTALLATIONS EXISTANTES AU 1ER JUILLET 2016"
              }
            }
          ],
          "title": {
            "text": "Article"
          }
        }
      ],
      "title": {
        "text": "Annexe"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 15/02/16 relatif aux installations de stockage de déchets de sédiments"
  },
  "visa": [
    {
      "text": "Vu la directive 1999/31/CE du Conseil du 26 avril 1999 concernant la mise en décharge des déchets ;"
    },
    {
      "text": "Vu la décision 2003/33/CE du Conseil du 19 décembre 2002 établissant des critères et des procédures d'admission des déchets dans les décharges, conformément à l'article 16 et à l'annexe II de la directive 1999/31/CE ;"
    },
    {
      "links": [
        {
          "content_size": 23,
          "position": 6,
          "target": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid"
        }
      ],
      "text": "Vu le code de l'environnement, notamment les articles R. 512-35 et R. 516-1 ;"
    },
    {
      "text": "Vu l'avis des organisations professionnelles intéressées ;"
    },
    {
      "links": [
        {
          "content_size": 43,
          "position": 127,
          "target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022484420&dateTexte=29990101&categorieLien=cid"
        }
      ],
      "text": "Vu les observations formulées lors de la consultation publique réalisée du 17 septembre au 8 octobre 2015, en application de l'article L. 120-1 du code de l'environnement ;"
    },
    {
      "text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 17 novembre 2015,"
    }
  ]
}