{
  "aida_url": "https://aida.ineris.fr/consultation_document/4851",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": null,
      "regime": "D",
      "rubrique": "2510",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [],
      "regime": "D",
      "rubrique": "2510"
    }
  ],
  "date_of_signature": "2006-12-26",
  "id": "JORFTEXT000000427983",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000000427983",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "dcf0E3Ee0C1B",
      "outer_alineas": [
        {
          "text": "Sont soumises aux dispositions de l'annexe au présent arrêté les installations classées soumises à déclaration sous les rubriques suivantes :"
        },
        {
          "text": "- n° 2510-5 : « Carrières de marne, de craie et de tout matériau destiné au marnage des sols ou d'arène granitique, à ciel ouvert, sans but commercial, distantes d'au moins 500 mètres d'une carrière soumise à autorisation ou à déclaration, lorsque la superficie d'extraction est inférieure à 500 mètres carrés et lorsque la quantité de matériaux à extraire est inférieure à 250 tonnes par an et que la quantité totale d'extraction n'excède pas 1 000 tonnes, lesdites carrières étant exploitées soit par l'exploitant agricole dans ces propres champs, soit par la commune, le groupement de communes ou le syndicat intercommunal dans un intérêt public » ;"
        },
        {
          "text": "- n° 2510-6 : « Carrières de pierre, de sable et d'argile destinées :"
        },
        {
          "text": "- à la restauration des monuments historiques classés ou inscrits ou des immeubles figurant au plan de sauvegarde et de mise en valeur d'un secteur sauvegardé en tant qu'immeubles dont la démolition, l'enlèvement ou l'altération sont interdits ;"
        },
        {
          "text": "- ou à la restauration de bâtiments anciens dont l'intérêt patrimonial ou architectural justifie que celle-ci soit effectuée avec leurs matériaux d'origine, lorsqu'elles sont distantes d'au moins 500 mètres d'une exploitation de carrière soumise à autorisation ou à déclaration et lorsque la quantité de matériaux à extraire est inférieure à 100 mètres cubes par an et que la quantité totale d'extraction n'excède pas 500 mètres cubes »."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 1",
      "sections": [],
      "title": {
        "text": "Article 1"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "04c5Ef1Daefa",
      "outer_alineas": [
        {
          "text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions de l'annexe dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret n° 77-1133 du 21 septembre 1977 susvisés."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 2",
      "sections": [],
      "title": {
        "text": "Article 2"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "0aF86782B200",
      "outer_alineas": [
        {
          "text": "L'arrêté du 26 décembre 2002 relatif aux prescriptions générales applicables aux exploitations de carrières de marne ou d'arène granitique à ciel ouvert, sans but commercial, soumises à déclaration sous la rubrique n° 2510 de la nomenclature des installations classées est abrogé et remplacé par le présent arrêté."
        },
        {
          "text": "Toutes les exploitations de carrières de marne ou d'arène granitique existantes sont soumises aux prescriptions du présent arrêté à compter de sa date d'entrée en vigueur."
        },
        {
          "text": "Les exploitations de carrières qui ont été déclarées entre la date d'entrée en vigueur du décret n° 2006-646 du 31 mai 2006 modifiant la nomenclature des installations classées et la date d'entrée en vigueur du présent arrêté sont soumises aux prescriptions du présent arrêté."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 3",
      "sections": [],
      "title": {
        "text": "Article 3"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "fa9dCAC48702",
      "outer_alineas": [
        {
          "text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 4",
      "sections": [],
      "title": {
        "text": "Article 4"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "9Ca1b3102bde",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe -",
      "sections": [
        {
          "annotations": {
            "topic": "DISPOSITIONS_GENERALES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "BcabeCA7a18d",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe - 1.",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "41303C201c4f",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 1.1.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "dceBBfE860eC",
                  "outer_alineas": [
                    {
                      "text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe - 1.1.1.",
                  "sections": [],
                  "title": {
                    "text": "1.1.1. Conformité de l'installation à la déclaration"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "721dC566C154",
                  "outer_alineas": [
                    {
                      "text": "L'installation visée par la rubrique 2510-6 est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement."
                    },
                    {
                      "text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables."
                    },
                    {
                      "text": "Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\"."
                    },
                    {
                      "text": "L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe - 1.1.2.",
                  "sections": [],
                  "title": {
                    "text": "1.1.2. Contrôle périodique"
                  }
                }
              ],
              "title": {
                "text": "1.1. Conformité de l'installation"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "b8Ab9fCA5ad3",
              "outer_alineas": [
                {
                  "text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, doit être portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 1.2.",
              "sections": [],
              "title": {
                "text": "1.2. Modifications"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "a17fC2B388Cd",
              "outer_alineas": [
                {
                  "text": "La déclaration doit préciser les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 1.3.",
              "sections": [],
              "title": {
                "text": "1.3. Contenu de la déclaration"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ABdb1ac419b8",
              "outer_alineas": [
                {
                  "text": "Indépendamment des documents du dossier de déclaration, de la preuve de dépôt de la déclaration et éventuellement d'un arrêté préfectoral de prescriptions particulières, l'exploitant de la carrière doit établir et tenir à jour un dossier comportant les documents suivants :"
                },
                {
                  "text": "1. Une attestation de la maîtrise foncière sur l'emprise de l'exploitation."
                },
                {
                  "text": "2. Un plan de l'exploitation à une échelle adaptée à la superficie sur lequel seront portées :"
                },
                {
                  "text": "- les limites du périmètre sur lequel porte le droit d'exploiter ainsi que ses abords dans un rayon de 200 mètres ;"
                },
                {
                  "text": "- la position des différentes bornes mentionnées à l'article 2.1 ci-après ;"
                },
                {
                  "text": "- les zones remises en état."
                },
                {
                  "text": "Ce plan est actualisé annuellement."
                },
                {
                  "text": "3. Une note succincte indiquant la nature de la substance extraite, la quantité maximale de matériaux à extraire en mètres cubes et la quantité maximale à extraire par an, l'épaisseur moyenne pour laquelle l'extraction est projetée, la nature et l'épaisseur moyenne des matériaux de recouvrement ainsi que les cotes minimales NGF d'extraction."
                },
                {
                  "text": "4. Pour les carrières visées à la rubrique 2510-6, la justification de la destination des matériaux conformément aux définitions de la rubrique 2510-6 comprenant le premier bon de commande ou tout document signé par le demandeur précisant la destination finale des matériaux et l'avis écrit du service départemental de l'architecture et du patrimoine du lieu où l'ouverture de la carrière est déclarée pour toutes les carrières visées par la rubrique 2510-6."
                },
                {
                  "text": "5. Une description des modalités d'extraction et de remise en état du site."
                },
                {
                  "text": "6. Les documents et registres prévus aux articles 3.5 et 4.7 du présent arrêté."
                },
                {
                  "text": "7. Les résultats des dernières mesures sur les effluents et le bruit, le cas échéant."
                },
                {
                  "text": "Ce dossier doit être tenu à la disposition de l'inspection des installations classées et de l'organisme agréé chargé du contrôle périodique."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "- présence de la preuve de dépôt de la déclaration ;"
                },
                {
                  "text": "- vérification des volumes maximaux au regard des volumes déclarés ;"
                },
                {
                  "text": "- vérification que les volumes maximaux sont inférieurs aux paliers supérieurs du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "- présence des prescriptions générales ;"
                },
                {
                  "text": "- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;"
                },
                {
                  "text": "- présence du plan de l'exploitation mis à jour il y a au plus un an ;"
                },
                {
                  "text": "- présence de l'attestation de la maîtrise foncière sur l'emprise de l'exploitation (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "- présence du plan de l'exploitation sur lequel figure les limites, la position des bornes et les zones remises en état (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "- présence de la note succincte ;"
                },
                {
                  "text": "- présence de la justification de la destination des matériaux ;"
                },
                {
                  "text": "- présence de la description des modalités d'extraction et de remise en état du site."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 1.4.",
              "sections": [],
              "title": {
                "text": "1.4. Dossier installation classée"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9Ca5EFc8E190",
              "outer_alineas": [
                {
                  "text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 1.5.",
              "sections": [],
              "title": {
                "text": "1.5. Déclaration d'accident ou de pollution accidentelle"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B1aBCCB0a839",
              "outer_alineas": [
                {
                  "text": "Lorsque l'installation change d'exploitant, le nouvel exploitant doit en faire la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration doit mentionner, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration. L'attestation de la maîtrise foncière de l'emprise de l'exploitation doit être jointe à la déclaration ainsi que la mention de la quantité de matériaux déjà extraits par le précédent déclarant."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 1.6.",
              "sections": [],
              "title": {
                "text": "1.6. Changement d'exploitant"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A52CeC72110f",
              "outer_alineas": [
                {
                  "text": "Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, l'exploitant notifie au préfet la date de l'arrêt définitif au moins six mois avant celui-ci. La notification de l'exploitant indique les mesures prises ou prévues pour assurer, dès l'arrêt de l'exploitation, la mise en sécurité du site. L'activité doit cesser dès que les quantités limites d'extraction indiquées ci-après ont été atteintes :"
                },
                {
                  "text": "- pour les carrières de marne, de craie et de tout matériau destiné au marnage des sols ou d'arène granitique, une superficie maximale d'extraction de 500 mètres carrés ou le tonnage maximal de 1 000 tonnes ;"
                },
                {
                  "text": "- pour les carrières de pierre, de sable et d'argile destinées à la restauration des monuments historiques classés ou à la restauration du bâti ancien, un volume maximal de matériaux extraits de 500 mètres cubes."
                },
                {
                  "text": "Lorsque l'installation classée est mise à l'arrêt définitif, l'exploitant place son site dans un état, conformément au point 9 du présent arrêté, tel qu'il ne s'y manifeste aucun des inconvénients mentionnés à l'article L. 511-1 du code de l'environnement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 1.7.",
              "sections": [],
              "title": {
                "text": "1.7. Cessation d'activité"
              }
            }
          ],
          "title": {
            "text": "1. Dispositions générales"
          }
        },
        {
          "annotations": {
            "topic": "IMPLANTATION_AMENAGEMENT"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8CdaedE246Ea",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe - 2.",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Cf683F1EAdfB",
              "outer_alineas": [
                {
                  "text": "La distance entre l'exploitation et tout cours d'eau doit garantir la stabilité des berges. Elle ne peut être inférieure à 50 mètres vis-à-vis des cours d'eau ayant un lit mineur d'au moins 7,50 mètres de largeur. Elle ne peut être inférieure à 10 mètres vis-à-vis des autres cours d'eau."
                },
                {
                  "text": "Les bords des excavations de la carrière sont tenus à une distance d'au moins 10 mètres des limites de propriété des tiers et de l'emprise des éléments de surface dont l'intégrité conditionne le respect de la sécurité et de la salubrité publique."
                },
                {
                  "text": "L'exploitation du gisement à son niveau le plus bas est arrêtée à compter du bord supérieur de la fouille à une distance horizontale telle que la stabilité des terrains voisins ne soit pas compromise. Cette distance prend en compte la hauteur totale des excavations, la nature et l'épaisseur des différentes couches présentes sur toute cette hauteur."
                },
                {
                  "text": "L'accès à la voirie publique est aménagé de sorte qu'il ne crée pas de risques pour la sécurité publique."
                },
                {
                  "text": "Arrêt de l'exploitation au point le plus bas selon la distance horizontale qui ne compromet pas la stabilité des terrains voisins."
                },
                {
                  "text": "Les véhicules sortant de l'installation ne doivent pas entraîner de dépôt de poussières ou de boue sur les voies de circulation. Pour cela, des dispositions telles que le nettoyage des roues sont prévues en cas de besoin."
                },
                {
                  "text": "L'exploitant est tenu, avant le début de l'exploitation, de mettre en place sur chacune des voies d'accès au chantier des panneaux indiquant en caractères apparents son identité et l'objet des travaux."
                },
                {
                  "text": "Préalablement à la mise en exploitation de la carrière, l'exploitant est tenu de placer :"
                },
                {
                  "text": "- des bornes permettant de déterminer le périmètre de la surface d'emprise de l'exploitation ;"
                },
                {
                  "text": "- une ou des bornes de nivellement matérialisant la cote NGF du fond de fouille."
                },
                {
                  "text": "Ces bornes doivent demeurer en place jusqu'à l'achèvement des travaux d'exploitation et de remise en état du site."
                },
                {
                  "text": "Lorsqu'il existe un risque pour les intérêts visés à l'article L. 211-1 du code de l'environnement, un réseau de dérivation empêchant les eaux de ruissellement d'atteindre la zone en exploitation est mis en place à la périphérie de cette zone."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "- respect des distances de 50 ou 10 mètres vis-à-vis des cours d'eau (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "- respect de la distance de 10 mètres vis-à-vis des limites de propriétés (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "- respect de l'arrêt de l'exploitation au point le plus bas selon la distance horizontale qui ne compromet pas la stabilité des terrains voisins ;"
                },
                {
                  "text": "- accès à la voirie publique aménagé sans risque pour la sécurité publique (le non-respect de ce point relève d'une non-conformité majeure) ;"
                },
                {
                  "text": "- absence de dépôt de poussières ou de boue sur les voies de circulation ;"
                },
                {
                  "text": "- présence des panneaux comprenant l'identité et l'objet des travaux sur chacune des voies d'accès ;"
                },
                {
                  "text": "- présence des bornes qui restent en place jusqu'à la remise en état, permettant de déterminer l'emprise de l'exploitation ;"
                },
                {
                  "text": "- présence des bornes qui restent en place jusqu'à la remise en état, matérialisant la cote NGF du fond de fouille ;"
                },
                {
                  "text": "- présence d'un réseau de dérivation empêchant les eaux de ruissellement d'atteindre la zone en exploitation si nécessaire."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 2.1.",
              "sections": [],
              "title": {
                "text": "2.1. Règles d'implantation et d'aménagement"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "77Df2bB32BA7",
              "outer_alineas": [
                {
                  "text": "L'exploitant prend les dispositions nécessaires pour préserver l'esthétique du site."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 2.2.",
              "sections": [],
              "title": {
                "text": "2.2. Intégration dans le paysage"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5A6FCF6243a1",
              "outer_alineas": [
                {
                  "text": "Aucun local occupé ou habité par des tiers ne doit être installé sur l'emprise de l'exploitation."
                },
                {
                  "text": "2.4."
                },
                {
                  "text": "2.7."
                },
                {
                  "text": "2.9."
                },
                {
                  "text": "2.11."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 2.3.",
              "sections": [],
              "title": {
                "text": "2.3. Interdiction de locaux occupés par des tiers ou habités au-dessus de l'installation"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "CBdad2A396fe",
              "outer_alineas": [
                {
                  "text": "L'ensemble du site doit être maintenu propre, notamment de manière à éviter les amas de matières polluantes, de matériaux extraits et de poussières."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "- absence d'amas de matières polluantes, de matériaux extraits et de poussières."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 2. 3.4.",
              "sections": [],
              "title": {
                "text": "3.4. Propreté"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "BeeDE97932aE",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à jour un registre indiquant le nom du destinataire, la date du prélèvement, le type et la quantité de matériaux extraite, le mode de transport utilisé pour l'acheminement des matériaux et, s'il y a lieu, le nom de la société extérieure réalisant le transport. Ce registre est tenu à la disposition de l'inspection des installations classées et de l'organisme agréé chargé du contrôle périodique. Un bon de sortie dûment complété et signé par la personne en charge de l'extraction est joint au registre."
                },
                {
                  "text": "La présence sur l'ensemble du site de matières dangereuses explosives est interdite."
                },
                {
                  "text": "Objet du contrôle :"
                },
                {
                  "text": "- présence du registre tenu à jour ;"
                },
                {
                  "text": "- présence des bons de sortie ;"
                },
                {
                  "text": "- absence de matières dangereuses explosives sur le site."
                },
                {
                  "text": "3.6."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 2. 3.5.",
              "sections": [],
              "title": {
                "text": "3.5. État des stocks de produits. - Registre des sorties"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "06DfAF6ABf99",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions réglementaires appropriées relatives à la protection et à la santé des travailleurs, des matériels de protection individuelle (casques...) adaptés aux risques présentés par l'installation doivent être utilisés sur le site. Ces matériels doivent être entretenus en bon état et vérifiés périodiquement. Les utilisateurs de la carrière doivent être formés à l'emploi de ces matériels."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 2. 4.2.",
              "sections": [],
              "title": {
                "text": "4.2. Protection individuelle"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A70DFd074d1E",
              "outer_alineas": [
                {
                  "text": "L'installation doit être équipée de moyens de lutte contre l'incendie appropriés aux risques."
                },
                {
                  "text": "4.4."
                },
                {
                  "text": "4.6."
                },
                {
                  "text": "5.2."
                },
                {
                  "text": "5.4."
                },
                {
                  "text": "5.6."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 2. 4.3.",
              "sections": [],
              "title": {
                "text": "4.3. Moyens de lutte contre l'incendie"
              }
            }
          ],
          "title": {
            "text": "2. Implantation. - Aménagement"
          }
        },
        {
          "annotations": {
            "topic": "AIR_ODEURS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "f2F1c1A3bA68",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe - 6.",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "41FEAC0BaAfB",
              "outer_alineas": [
                {
                  "text": "L'exploitant prend les dispositions utiles pour limiter les émissions de poussières notamment dues à la circulation d'engins ou de véhicules dans l'enceinte de l'installation."
                },
                {
                  "text": "6.2."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 6.1.",
              "sections": [],
              "title": {
                "text": "6.1. Captage et épuration des rejets à l'atmosphère"
              }
            }
          ],
          "title": {
            "text": "6. Air. - Odeurs"
          }
        },
        {
          "annotations": {
            "topic": "DECHETS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2Ae63aDfEBcb",
          "outer_alineas": [
            {
              "text": "7.1"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe - 7.",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cC7BAaFCB1dD",
              "outer_alineas": [
                {
                  "text": "Le stockage de déchets est interdit."
                },
                {
                  "text": "7.4."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 7.3.",
              "sections": [],
              "title": {
                "text": "7.3. Stockage des déchets"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A2eA0863A16f",
              "outer_alineas": [
                {
                  "text": "Le brûlage des déchets à l'air libre est interdit."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 7.6.",
              "sections": [],
              "title": {
                "text": "7.6. Brûlage"
              }
            }
          ],
          "title": {
            "text": "7. Déchets"
          }
        },
        {
          "annotations": {
            "topic": "BRUIT_VIBRATIONS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "fdf45e6Db77b",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe - 8.",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B7441BdBdEd5",
              "outer_alineas": [
                {
                  "text": "Au sens du présent arrêté, on appelle :"
                },
                {
                  "text": "- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;"
                },
                {
                  "text": "\"zones à émergence réglementée\" :"
                },
                {
                  "text": "- a) l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;"
                },
                {
                  "text": "- b) les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;"
                },
                {
                  "text": "- c) l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles."
                },
                {
                  "text": "Pour les installations existantes qui sont soumises à la sous-rubrique 2510-5 et qui ont été déclarées avant le 1er février 2003, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté."
                },
                {
                  "text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci."
                },
                {
                  "text": "Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :"
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "NIVEAU DE BRUIT AMBIANT EXISTANT\ndans les zones à émergence réglementée\n(incluant le bruit de l'installation)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "ÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\nallant de 7 heures à 22 heures,\nsauf dimanches et jours fériés"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Supérieur à 35 et inférieur ou égal à 45 dB (A)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "6 dB (A)"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Supérieur à 45 dB (A)"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "5 dB (A)"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB (A), sauf si le bruit résiduel pour la période considérée est supérieur à cette limite."
                },
                {
                  "text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'installation dans la période définie dans le tableau ci-dessus."
                },
                {
                  "text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 8.1.",
              "sections": [],
              "title": {
                "text": "8.1. Valeurs limites de bruit"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cB9Dae9e0406",
              "outer_alineas": [
                {
                  "text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 8.2.",
              "sections": [],
              "title": {
                "text": "8.2. Véhicules"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "dAa6E57e7F4E",
              "outer_alineas": [
                {
                  "text": "Le fonctionnement de l'installation ne doit pas être à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci."
                },
                {
                  "text": "L'exploitant pourra se référer aux dispositions de la circulaire du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 8.3.",
              "sections": [],
              "title": {
                "text": "8.3. Vibrations"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ae5Ebf145b6c",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe - 8.4.",
              "sections": [],
              "title": {
                "text": "8.4. Sans objet."
              }
            }
          ],
          "title": {
            "text": "8. Bruit et vibrations"
          }
        }
      ],
      "title": {
        "text": "Annexe - PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLA­RATION SOUS LA RUBRIQUE No 2510"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 26/12/06 relatif aux prescriptions générales applicables aux exploitations de carrières soumises à déclaration sous la rubrique n° 2510 de la nomenclature des installations classées"
  },
  "visa": []
}