{
  "aida_url": "https://aida.ineris.fr/consultation_document/35414",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": null,
      "regime": "D",
      "rubrique": "1413",
      "state": "ACTIVE"
    },
    {
      "alinea": null,
      "regime": "D",
      "rubrique": "4718",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [],
      "regime": "D",
      "rubrique": "1413"
    },
    {
      "alineas": [],
      "regime": "D",
      "rubrique": "4718"
    }
  ],
  "date_of_signature": "2003-01-07",
  "id": "JORFTEXT000000418677",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000000418677",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "5FEdae4FAD5F",
      "outer_alineas": [
        {
          "text": "Les installations classées soumises à déclaration au titre de la rubrique 1413 sont soumises aux dispositions de l'annexe I."
        },
        {
          "text": "Les installations classées soumises à déclaration au titre de la rubrique n° 4718 sont soumises aux dispositions de l'annexe I uniquement pour le gaz naturel comprimé (y compris le biogaz affiné lorsqu'il a été traité conformément aux normes applicables en matière de biogaz purifié et affiné, en assurant une qualité équivalente à celle du gaz naturel, y compris pour ce qui est de la teneur en méthane, et qu'il a une teneur maximale de 1 % en oxygène)."
        },
        {
          "text": "Les présentes dispositions ne sont pas applicables aux installations classées soumises à déclaration au titre de la rubrique n° 4718 pour le stockage en cavités souterraines"
        },
        {
          "text": "Les présentes dispositions s'appliquent sans préjudice des autres législations."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 1",
      "sections": [],
      "title": {
        "text": "Article 1"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "4de7B6De4BF0",
      "outer_alineas": [
        {
          "text": "Les dispositions de l'annexe I sont applicables aux installations classées soumises à déclaration au titre de la législation des installations classées incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation."
        },
        {
          "text": "Les dispositions de l'annexe I sont applicables dans un délai de quatre mois à compter de la publication du présent arrêté au Journal officiel pour les installations déclarées après cette date."
        },
        {
          "text": "Les dispositions de l'annexe I applicables aux installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté, sont précisées en annexe V, ainsi que les délais d'application correspondants."
        },
        {
          "text": "Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 2",
      "sections": [],
      "title": {
        "text": "Article 2"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "3B07CB9eC896",
      "outer_alineas": [
        {
          "text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret n° 77-1133 du 21 septembre 1977 susvisés."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 3",
      "sections": [],
      "title": {
        "text": "Article 3"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "f58Bff6d53A2",
      "outer_alineas": [
        {
          "text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 4",
      "sections": [],
      "title": {
        "text": "Article 4"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "992FfF8f5811",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c1bEa76A7cDA",
          "outer_alineas": [
            {
              "text": "Prescriptions générales"
            },
            {
              "text": "Définitions"
            },
            {
              "text": "\" Aire de dépotage \" : surface d'arrêt des véhicules-citernes dédiée aux opérations d'approvisionnement des réservoirs fixes de stockage. Cette surface englobe les zones situées entre les bouches de réception en produit des réservoirs fixes et les vannes des réservoirs mobiles ainsi que le cheminement des flexibles. Cette surface est au minimum un rectangle de 3 mètres de large et de 4 mètres de longueur."
            },
            {
              "text": "\" Aire de distribution \" : surface accessible à la circulation des véhicules englobant les zones situées à moins de 3 mètres de la paroi des appareils de distribution."
            },
            {
              "text": "\" Aire de remplissage \" : surface d'arrêt dédiée aux opérations d'approvisionnement des réservoirs mobiles dont la longueur ne peut être inférieure à la longueur desdits réservoirs et englobant au minimum un rectangle de 3 mètres de large et de 4 mètres de longueur."
            },
            {
              "text": "\" Biogaz \" : tout gaz non condensable après traitement et provenant de la décomposition anaérobie de matière organique."
            },
            {
              "text": "\" Débit total \" : somme des débits maximaux des pompes présentes dans une installation de remplissage et/ou de distribution."
            },
            {
              "text": "\" Décanteur-séparateur d'hydrocarbures \" : dispositif vers lequel les effluents susceptibles de contenir des hydrocarbures sont orientés avant rejet. Ce dispositif permet de séparer les matières en suspension et les hydrocarbures des eaux collectées. Le décanteur-séparateur d'hydrocarbures est muni d'un dispositif d'obturation automatique, en sortie de séparateur, en cas d'afflux d'hydrocarbures, empêchant tout déversement d'hydrocarbures dans le réseau. Il est couplé de façon optionnelle à une cuve de rétention."
            },
            {
              "text": "\" Distribution à la place \" : distribution de gaz naturel ou de biogaz lente et réalisée directement à partir du groupe de compression."
            },
            {
              "text": "\" Émergence \" : différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation)."
            },
            {
              "text": "\" Îlot \" : ouvrage permettant l'implantation des appareils de distribution par rapport au niveau de l'aire de roulage des véhicules et d'aéronefs, ou de la voie navigable."
            },
            {
              "text": "\" Installation de remplissage \" : équipement d'un terminal permettant de charger des véhiculesciternes, wagons-citernes ou bateaux-citerne. Cet équipement comprend les pompes et tuyauteries de remplissage."
            },
            {
              "text": "\" Libre-service surveillé \" : une installation peut être considérée comme étant en libre-service surveillé lorsque le transfert du produit est effectué sous la surveillance d'un personnel d'exploitation de permanence connaissant le fonctionnement des installations et capable de mettre en oeuvre les moyens de première intervention en matière d'incendie et de protection de l'environnement. La surveillance (directe ou indirecte) est assurée par un personnel d'exploitation présent sur le site. La personne effectuant le transfert de produit est distincte de la personne assurant la surveillance."
            },
            {
              "text": "Ne sont pas considérées comme étant en libre-service les installations de remplissage et d'avitaillement dont l'accès et l'usage des installations sont strictement réservés à un personnel spécialement formé à cet effet et aux risques des produits manipulés."
            },
            {
              "text": "\" Libre-service sans surveillance \" : installations en libre-service autres que celles considérées comme surveillées."
            },
            {
              "text": "\" Odeur - Niveau d'une odeur ou concentration d'un mélange odorant \" : facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population."
            },
            {
              "text": "\" Odeur - Débit d'odeur \" : produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception."
            },
            {
              "text": "\"Récipient à pression transportable ” : récipient couvert par la section 11 du chapitre VII du titre V du livre V du code de l'environnement : bouteilles, tubes, fûts à pression … Les camions citernes ne sont pas considérés comme des récipients à pression transportables au sens du présent arrêté."
            },
            {
              "text": "\" Station-service \" : toute installation où les carburants sont transférés de réservoirs de stockage fixes ou d'un réseau de gaz vers les réservoirs à carburant de véhicules à moteur, de bateaux ou d'aéronefs. Les stations-service peuvent être ouvertes au public ou non ouvertes au public."
            },
            {
              "text": "\" Zones à émergence réglementée \" :"
            },
            {
              "text": "- intérieur des immeubles habités ou occupés par des tiers, existants à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;"
            },
            {
              "text": "- zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;"
            },
            {
              "text": "- intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles."
            },
            {
              "text": "Pour les installations existantes (déclarées avant la date de publication du présent arrêté et de ses annexes au Bulletin officiel du ministère de l'aménagement du territoire et de l'environnement), la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe I",
          "sections": [
            {
              "annotations": {
                "topic": "DISPOSITIONS_GENERALES"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "EAE8EF20D5c4",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-declaration",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2003-08-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 1.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "ba2AC6fFeDcf",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.1.",
                  "sections": [
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "D6A52e7a4d78",
                      "outer_alineas": [
                        {
                          "text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 1.1.1.",
                      "sections": [],
                      "title": {
                        "text": "1.1.1. Conformité de l'installation à la déclaration"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "B8b7b998c0DF",
                      "outer_alineas": [
                        {
                          "text": "Les installations sont soumises à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement."
                        },
                        {
                          "text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \" objet du contrôle \", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables."
                        },
                        {
                          "text": "Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \" le non-respect de ce point relève d'une non-conformité majeure \"."
                        },
                        {
                          "text": "L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en oeuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en oeuvre sont formalisées et conservées dans le dossier susmentionné."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 1.1.2.",
                      "sections": [],
                      "title": {
                        "text": "1.1.2. Contrôle périodique"
                      }
                    }
                  ],
                  "title": {
                    "text": "1.1. Conformité de l'installation"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "875519817Fa5",
                  "outer_alineas": [
                    {
                      "text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.2.",
                  "sections": [],
                  "title": {
                    "text": "1.2. Modifications"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "d5BAA6E8f1d4",
                  "outer_alineas": [
                    {
                      "text": "La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.3.",
                  "sections": [],
                  "title": {
                    "text": "1.3. Contenu de la déclaration"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "AbfB4ed4E6C3",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :"
                    },
                    {
                      "text": "- le dossier de déclaration ;"
                    },
                    {
                      "text": "- les plans tenus à jour, c'est-à-dire le plan général d'implantation et le plan des canalisations ; pour les installations existantes, le plan des canalisations concerne les canalisations mises en place après la date de publication du présent arrêté ;"
                    },
                    {
                      "text": "- la preuve de dépôt de la déclaration et les prescriptions générales ;"
                    },
                    {
                      "text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;"
                    },
                    {
                      "text": "- les résultats des dernières mesures sur les effluents, le bruit et les odeurs, le cas échéant ;"
                    },
                    {
                      "text": "- les résultats des essais prévus au point 2.7 ;"
                    },
                    {
                      "text": "- les documents prévus aux points 3.3, 3.6, 4.2, 4.7, 4.8, 4.9, 4.10, 5.1, 5.9, 5.10, et 7.2 du présent arrêté."
                    },
                    {
                      "text": "Ce dossier est tenu à la disposition de l'inspection des installations classées."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- présentation de la preuve de dépôt de la déclaration et des prescriptions générales ;"
                    },
                    {
                      "text": "- présentation des plans à jour d'éventuelles modifications (le non-respect de ce point relève d'une non-conformité majeure) ;"
                    },
                    {
                      "text": "- présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;"
                    },
                    {
                      "text": "- vérification du débit ou tonnage total au regard du débit ou tonnage déclaré ;"
                    },
                    {
                      "text": "- vérification que le débit ou tonnage total est inférieur au palier supérieur du régime déclaratif, tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.4.",
                  "sections": [],
                  "title": {
                    "text": "1.4. Dossier installation classée"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "62aFcbA8ab3F",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement."
                    },
                    {
                      "text": "Un registre rassemblant l'ensemble des déclarations faites au titre du présent article est tenu à jour et mis, sur demande, à la disposition de l'inspecteur des installations classées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.5.",
                  "sections": [],
                  "title": {
                    "text": "1.5. Déclaration d'accident ou de pollution accidentelle"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "D95Ccf68b26d",
                  "outer_alineas": [
                    {
                      "text": "Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.6.",
                  "sections": [],
                  "title": {
                    "text": "1.6. Changement d'exploitant"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "D6a3b2AfcaCd",
                  "outer_alineas": [
                    {
                      "text": "Lors de la cessation complète ou partielle de l'activité au titre de laquelle elle était déclarée, l'exploitant en informe le préfet au moins un mois avant l'arrêt. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.7.",
                  "sections": [],
                  "title": {
                    "text": "1.7. Cessation d'activité"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E77337d6e1ce",
                  "outer_alineas": [
                    {
                      "text": "Le gaz naturel et le biogaz possèdent les mêmes caractéristiques d'odorisation que celles préconisées dans le cahier des charges RSDG 10 de l'Association française du gaz sur l'odorisation du gaz distribué."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 1.",
                  "sections": [],
                  "title": {
                    "text": "1.8 Gaz naturel et biogaz"
                  }
                }
              ],
              "title": {
                "text": "1. Dispositions générales"
              }
            },
            {
              "annotations": {
                "topic": "IMPLANTATION_AMENAGEMENT"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e398f8d05F2f",
              "outer_alineas": [
                {
                  "text": "Les conteneurs ou capotages abritant les installations de compression ne sont pas considérés comme des locaux au sens du présent point."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-declaration",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2003-08-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 2.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "114Ca44ca01e",
                  "outer_alineas": [
                    {
                      "text": "L'implantation des installations visées par le présent arrêté est interdite en sous-sol, c'est-à-dire en dessous du niveau dit de référence, sauf arrêté particulier pris en vertu de l'article R. 512-52 du code de l'environnement."
                    },
                    {
                      "text": "Les installations de compression, stockage et distribution de gaz naturel ne sont pas implantées en rez-de-chaussée ou sous-sol d'un immeuble habité ou occupé par des tiers. Le niveau de référence est celui de la voirie publique située à l'air libre et desservant la construction utilisable par les engins des services publics et de secours et de lutte contre l'incendie. S'il y a deux accès par des voies situées à des niveaux différents, le niveau de référence est déterminé par la voie la plus basse."
                    },
                    {
                      "text": "Les distances d'éloignement suivantes, mesurées horizontalement à partir des parois de l'appareil de distribution (ou de remplissage) le plus proche des établissements visés ci-dessous, sont observées :"
                    },
                    {
                      "text": "- 17 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie ;"
                    },
                    {
                      "text": "- 5 mètres de l'issue principale d'un établissement recevant du public de locaux habités ou occupés par des tiers de la 5e catégorie (magasin de vente dépendant de l'installation...), avec l'obligation d'une issue de secours arrière ou latérale permettant l'évacuation du public, sans exposition à moins de 17 mètres des appareils de distribution ;"
                    },
                    {
                      "text": "- 17 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion ;"
                    },
                    {
                      "text": "- 5 mètres des issues ou des ouvertures des locaux administratifs ou techniques de l'installation ;"
                    },
                    {
                      "text": "La distance d'éloignement des limites de la voie publique et des limites de l'établissement est égale à la longueur du flexible augmentée de 2 mètres."
                    },
                    {
                      "text": "Dans le cas de l'existence ou de la mise en place d'un mur coupe-feu de degré deux heures d'une hauteur de 2,50 mètres et situé à 5 mètres au moins de l'appareil de distribution ou de remplissage le plus proche de l'établissement concerné, les distances minimales d'éloignement suivantes, mesurées horizontalement à partir des parois de l'appareil de distribution (ou de remplissage) le plus proche des établissements visés ci-dessous sont observées :"
                    },
                    {
                      "text": "- 12 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie ;"
                    },
                    {
                      "text": "- 12 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement, ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion."
                    },
                    {
                      "text": "Le principe des distances d'éloignement ci-dessus s'applique également aux distances mesurées à partir de la limite de l'aire de dépotage la plus proche de l'établissement concerné. Lorsqu'elles concernent des établissements ou immeubles situés à l'extérieur de l'installation classée, les distances minimales ci-dessus sont observées à la date de déclaration en préfecture."
                    },
                    {
                      "text": "Les stockages de récipients à pression transportables de gaz inflammables liquéfiés respectent les conditions minimales d'éloignement suivantes des parois des appareils de distribution ou de remplissage:"
                    },
                    {
                      "text": "- dix mètres. Pour les installations déclarées avant le 1er janvier 2020, si la quantité stockée est inférieure à 6 T, cette distance est réduite à 6 mètres ;"
                    },
                    {
                      "text": "Pour les installations de compression et de stockage de gaz naturel et de biogaz, les distances suivantes sont respectées :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "EQUIPEMENT"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "DISTANCE D'ÉLOIGNEMENT"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Stockage de gaz naturel ou biogaz.- Stockage d'autres carburants"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "6 mètres"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Stockage de gaz naturel ou biogaz. - Distributeur de carburants"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "5 mètres"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Stockage de gaz naturel ou biogaz. - Ouverture du bâtiment le plus proche sur le site"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "3 mètres"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Compresseur. - Ouverture du bâtiment le plus proche sur le site"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "3 mètres"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "Les parois des appareils de distribution de gaz naturel ou de biogaz sont situées à au moins 7,5 mètres des parois des réservoirs aériens de gaz de pétrole liquéfié de capacité déclarée au plus égale à 35 tonnes et à au moins 10 mètres des réservoirs de capacité déclarée comprise entre 35 et 50 tonnes. Ces deux distances sont réduites dans les mêmes proportions et aux mêmes conditions que celles prévues à l'article 2.1.2.B de l'article 2.1.2.b de l'arrêté du 23 août 2005 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4718 de la nomenclature des installations classées."
                    },
                    {
                      "text": "Les parois des appareils de distribution de gaz naturel ou de biogaz sont situées à au moins 5 mètres des parois des appareils de distribution de gaz de pétrole liquéfié. Cette distance n'est toutefois pas exigée si les conditions suivantes sont réunies :"
                    },
                    {
                      "text": "- les parties hydrauliques des appareils de distribution de gaz inflammable liquéfié et les canalisations de gaz naturel ou de biogaz sont séparées par une cloison métallique assurant une bonne étanchéité ;"
                    },
                    {
                      "text": "- la distribution simultanée de gaz naturel, ou de biogaz, et de gaz inflammable liquéfié du même côté d'un îlot est impossible."
                    },
                    {
                      "text": "Le compresseur et le stockage sont situés à 10 mètres de la limite du site et à 6 mètres de la première place de parking. Toutefois, dès lors que le capotage du compresseur et du stockage dispose des caractéristiques suivantes :"
                    },
                    {
                      "text": "- les parois sont en matériaux de classe A1 (incombustible) et R90 (stable au feu de degré 90 minutes) ;"
                    },
                    {
                      "text": "- les accès sont en matériaux de classe A1 (incombustible) et fermés à clef ;"
                    },
                    {
                      "text": "- la toiture est en matériaux de classe A1 (incombustible) ;"
                    },
                    {
                      "text": "- la masse de gaz présente dans le stockage est inférieure à 1 tonne"
                    },
                    {
                      "text": "Les distances sont ramenées à 3 mètres pour la limite de site et à 2 mètres pour la place de parking la plus proche. Un tel aménagement est considéré équivalent à la clôture décrite à l'article 2.13."
                    },
                    {
                      "text": "Les distances de 10 et 6 mètres ci-dessus peuvent également être réduites sur chacun des côtés protégés par un mur en matériau de classe A1 (incombustible) et R90 (stable au feu de degré 90 minutes), dont la hauteur excède de 0,5 mètre le point le plus haut de l'ensemble constitué par le compresseur et/ou le stockage et leurs aménagements, hors évent, et dont la longueur est telle que les distances de 10 mètres vis-à-vis de la limite de site et 6 mètres vis-à-vis de la place de parking la plus proche, mesurées horizontalement, sont respectées en le contournant."
                    },
                    {
                      "text": "L'appareil de distribution de gaz naturel et de biogaz et l'automate de paiement peuvent être installés sur une face du bâtiment abritant le compresseur et/ou le stockage dès lors que les quatre conditions reprises dans l'antépénultième paragraphe du présent article sont respectées, qu'aucune ouverture, y compris la prise d'air et la sortie d'air, ne se situe sur la face réservée à la distribution et que l'ensemble ne dispose que d'un unique flexible de distribution par côté. Dans ce cas les distances de 10 mètres par rapport à la limite de propriété et de 6 mètres par rapport à la première place de parking sont respectées."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- l'installation n'est pas surmontée et ne surmonte pas de locaux habités ou occupés par des tiers (le non-respect de ce point relève d'une non-conformité majeure) ;"
                    },
                    {
                      "text": "- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure) ;"
                    },
                    {
                      "text": "- respect de la hauteur du mur, lorsque les distances d'éloignement sont réduites (le non-respect de ce point relève d'une non-conformité majeure) ;"
                    },
                    {
                      "text": "- présentation d'un justificatif du fait que les caractéristiques du mur (matériaux et épaisseur) sont celles d'un mur coupe-feu, lorsque les distances d'éloignement sont réduites (le non-respect de ce point relève d'une non-conformité majeure)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.1.",
                  "sections": [],
                  "title": {
                    "text": "2.1. Règles d'implantation"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "C0F3Afc93abC",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.2.",
                  "sections": [],
                  "title": {
                    "text": "2.2. Intégration dans le paysage"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "dAdFcFDBC775",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.3.",
                  "sections": [],
                  "title": {
                    "text": "2.3. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "64c81ea4cAa1",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.4.",
                  "sections": [
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "afceA0405cF3",
                      "outer_alineas": [],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 2.4.1.",
                      "sections": [],
                      "title": {
                        "text": "2.4.1. [*]"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "F83D9C4Dff27",
                      "outer_alineas": [
                        {
                          "text": "Les installations situées dans un local partiellement ou totalement clos présentent des murs et planchers hauts coupe-feu de degré deux heures et sont équipées au moins de deux portes coupe-feu de degré deux heures à fermeture permanente ou comprenant un dispositif ferme-porte automatique ; ces portes sont munies d'un système d'ouverture antipanique visant, d'une part, à éviter la propagation des effets du sinistre éventuel et, d'autre part, à assurer l'évacuation rapide des personnes."
                        },
                        {
                          "text": "Ces portes d'une largeur minimale de 0,80 mètre sont situées en des endroits tels que leur efficacité et leur accessibilité soient maximales au regard des risques potentiels ; leur accès est maintenu dégagé sur une largeur minimale de 5 mètres de part et d'autre de l'axe médian des portes."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 2.4.2.",
                      "sections": [],
                      "title": {
                        "text": "2.4.2. Cas des installations situées dans un local totalement ou partiellement clos"
                      }
                    }
                  ],
                  "title": {
                    "text": "2.4. Comportement au feu des bâtiments"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E3Adb3CB8Ba7",
                  "outer_alineas": [
                    {
                      "text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie enginss ou par une voie échelles si le plancher bas de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.5.",
                  "sections": [],
                  "title": {
                    "text": "2.5. Accessibilité"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "A154f1F3A3FA",
                  "outer_alineas": [
                    {
                      "text": "Les installations qui ne sont pas situées en plein air sont ventilées de manière efficace."
                    },
                    {
                      "text": "Pour les installations situées dans un local partiellement ou totalement clos, et sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des habitations voisines et des bouches d'aspiration d'air extérieur et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés. Il en est de même pour le capotage du compresseur et du stockage de gaz naturel ou de biogaz."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.6.",
                  "sections": [],
                  "title": {
                    "text": "2.6. Ventilation"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "CCAff5Dd4B74",
                  "outer_alineas": [
                    {
                      "text": "Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décret n° 88-1056 du 14 novembre 1988 relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail. en ce qui concerne la protection des travailleurs dans les établissements qui mettent en oeuvre des courants électriques."
                    },
                    {
                      "text": "L'installation électrique comporte un dispositif de coupure générale permettant d'interrompre, en cas de fausse manoeuvre, d'incident ou d'inobservation des consignes de sécurité, l'ensemble du circuit électrique à l'exception des systèmes d'éclairage de secours non susceptibles de provoquer une explosion, et permettant d'obtenir l'arrêt total de la distribution de carburant. Un essai du bon fonctionnement du dispositif de coupure générale est réalisé au moins une fois par an."
                    },
                    {
                      "text": "La commande de ce dispositif est placée en un endroit facilement accessible à tout moment à la personne désignée par l'exploitant définie au 3.1."
                    },
                    {
                      "text": "Lorsque l'installation est exploitée en libre-service sans surveillance, le dispositif de coupure générale ci-dessus prescrit est manoeuvrable à proximité de la commande manuelle doublant le dispositif de déclenchement automatique de lutte fixe contre l'incendie."
                    },
                    {
                      "text": "Dans le cas d'une installation en libre-service sans surveillance, le déclenchement des alarmes et systèmes de détection précités, la mise en service du dispositif automatique d'extinction ainsi que la manoeuvre du dispositif de coupure générale sont retransmis afin d'aviser un responsable nommément désigné."
                    },
                    {
                      "text": "La remise en service de l'installation ne peut se faire qu'après constat de l'absence de risque par la personne désignée par l'exploitant définie au 3.1"
                    },
                    {
                      "text": "Les dispositions relatives à la vérification périodique des installations électriques sont présentées au 3.6."
                    },
                    {
                      "text": "Dans les parties de l'installation mentionnées à l'article 4.3 et recensées comme pouvant être à l'origine d'une explosion, les appareils et systèmes de protection destinés à être utilisés en atmosphères explosibles sont conformes aux dispositions des articles R. 557-7-1 à R. 557-7-9 du code de l'environnement. L'exploitant tient à jour leur inventaire, et dispose des justificatifs de conformité."
                    },
                    {
                      "text": "Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- présence d'un dispositif de coupure générale (le non-respect de ce point relève d'une nonconformité majeure) ;"
                    },
                    {
                      "text": "- présentation du justificatif attestant de la réalisation de l'essai annuel de bon fonctionnement (le non-respect de ce point relève d'une non-conformité majeure)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.7.",
                  "sections": [],
                  "title": {
                    "text": "2.7. Installations électriques"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "CB17a0ac6E9E",
                  "outer_alineas": [
                    {
                      "text": "Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits."
                    },
                    {
                      "text": "Sous réserve des impératifs techniques qui peuvent résulter de la mise en place de dispositifs de protection cathodique, les installations fixes de compression, stockage et distribution de gaz naturel et biogaz, ainsi que les charpentes et enveloppes métalliques, sont reliées électriquement entre elles ainsi qu'à une prise de terre unique. La continuité des liaisons présente une résistance inférieure à 1 ohm et la résistance de la prise de terre est inférieure à 10 ohms."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.8.",
                  "sections": [],
                  "title": {
                    "text": "2.8. Mise à la terre des équipements"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "F3BC4eB6C6fe",
                  "outer_alineas": [
                    {
                      "text": "Sauf pour la boutique et le local de réserve annexe, le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement ; un dispositif empêchant la diffusion des matières répandues à l'extérieur ou dans d'autres aires ou locaux est prévu. Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément au point 5.5 et au titre 7."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- présence d'un dispositif empêchant la diffusion des matières dangereuses répandues accidentellement."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.9.",
                  "sections": [],
                  "title": {
                    "text": "2.9. Rétention des aires et locaux de travail"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "2436D3D8E822",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.10.",
                  "sections": [],
                  "title": {
                    "text": "2.10. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "962c5bc61057",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.11.",
                  "sections": [],
                  "title": {
                    "text": "2.11. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "A8CDaC9dEAe8",
                  "outer_alineas": [
                    {
                      "text": "Les pistes, lorsqu'elles existent, et les aires de stationnement des véhicules en attente de distribution sont disposées de telle façon que les véhicules puissent évoluer en marche avant."
                    },
                    {
                      "text": "Les pistes, lorsqu'elles existent, et les aires de stationnement des réservoirs mobiles en attente de remplissage doivent permettre une évacuation en marche avant des dits réservoirs."
                    },
                    {
                      "text": "Les pistes et les voies d'accès ne sont pas en impasse, sauf dans le cas de distribution de gaz naturel ou de biogaz sans présence du conducteur durant la phase de remplissage."
                    },
                    {
                      "text": "Les appareils de distribution et de remplissage sont ancrés et protégés contre les heurts de véhicules, par exemple au moyen d'îlots de 0,15 mètre de hauteur, de bornes ou de butoirs de roues."
                    },
                    {
                      "text": "Les appareils de distribution de gaz naturel et de biogaz sont situés à l'air libre. Un habillage externe permet de protéger des précipitations les éléments de l'appareil de distribution en amont du flexible. Cet habillage est en matériaux de classe A1 (incombustible). Dans le cas où ils sont surmontés par un auvent, celui-ci est conçu afin d'éviter toute accumulation de gaz."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.",
                  "sections": [],
                  "title": {
                    "text": "2.12 Implantation des appareils de distribution et de remplissage"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "61e05d00ca3F",
                  "outer_alineas": [
                    {
                      "text": "Principes généraux de conception et d'installation"
                    },
                    {
                      "text": "Les équipements de compression et de stockage sont placés de préférence à l'air libre ou dans des locaux spécialement et uniquement affectés à cet effet. Dans ce cas, la toiture, les murs et le sol sont en de classe A1 (incombustible) ; la toiture est en plus en matériaux léger. Si nécessaire, un habillage externe permet de protéger les équipements de compression et de stockage des précipitations. Cet habillage est en matériaux de classe A1 (incombustible)."
                    },
                    {
                      "text": "Les installations sont ceintes d'une clôture d'une hauteur minimum de 2 mètres ou d'un autre moyen technique d'efficacité au minimum équivalente limitant l'intrusion de toute personne extérieure. L'interdiction de stationner devant la porte d'accès est spécifiée sur celle-ci ainsi que l'interdiction d'accès à toutes personnes non autorisées."
                    },
                    {
                      "text": "Les installations sont également protégées contre les chocs mécaniques et tout particulièrement contre les collisions de véhicules dues à une fausse manoeuvre du conducteur."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 2.13.",
                  "sections": [],
                  "title": {
                    "text": "2.13. Implantation des installations de compression et de stockage du gaz naturel et du biogaz"
                  }
                }
              ],
              "title": {
                "text": "2. Implantation - aménagement"
              }
            },
            {
              "annotations": {
                "topic": "EXPLOITATION"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "aE0EA2E53F5C",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-declaration",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2003-08-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 3.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "771716Afa933",
                  "outer_alineas": [
                    {
                      "text": "L'exploitation doit se faire sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 3.1.",
                  "sections": [],
                  "title": {
                    "text": "3.1. Surveillance de l'exploitation"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "77E98dE8FBbA",
                  "outer_alineas": [
                    {
                      "text": "Sauf dans le cas d'une exploitation en libre-service, l'utilisation des appareils de distribution et de remplissage est assurée par un agent d'exploitation nommément désigné par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation."
                    },
                    {
                      "text": "Dans le cas d'une exploitation en libre-service, un agent d'exploitation (ou une société spécialisée) intervient rapidement en cas d'alarme."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 3.2.",
                  "sections": [],
                  "title": {
                    "text": "3.2. Contrôle de l'utilisation des appareils de distribution et de remplissage"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "f381AC5ffFA0",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant a à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par le code du travail."
                    },
                    {
                      "text": "Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger, conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 3.3.",
                  "sections": [],
                  "title": {
                    "text": "3.3. Connaissance des produits - Etiquetage"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "EA2a5E47FB68",
                  "outer_alineas": [
                    {
                      "text": "L'ensemble du site est maintenu en bon état de propreté. Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 3.4.",
                  "sections": [],
                  "title": {
                    "text": "3.4. Propreté"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "d5A5C4B904E2",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant est en mesure de fournir une estimation des stocks ainsi qu'un bilan \"quantités réceptionnées-quantités délivrées\" du gaz naturel ou biogaz détenus, auxquels est annexé un plan général des stockages. Cette information est tenue à la disposition des services d'incendie et de secours et de l'inspection des installations classées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 3.5.",
                  "sections": [],
                  "title": {
                    "text": "3.5. Etat des stocks de gaz naturel ou biogaz"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "f2D1a438Bb8D",
                  "outer_alineas": [
                    {
                      "text": "Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 3.6.",
                  "sections": [],
                  "title": {
                    "text": "3.6. Vérification périodique des installations électriques"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Cff530480Ec4",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 3.7.",
                  "sections": [],
                  "title": {
                    "text": "3.7. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "F80c8CA8D58b",
                  "outer_alineas": [
                    {
                      "text": "Sous la responsabilité de l'exploitant, le fonctionnement approprié de tous les équipements de sécurité fait l'objet d'une vérification au moins annuelle."
                    },
                    {
                      "text": "Plus spécifiquement, un contrôle visuel de l'ensemble des installations lié à la distribution de gaz naturel ou de biogaz est fait régulièrement et au moins une fois par mois pour s'assurer notamment de l'absence de corrosion sur les équipements situés à l'extérieur et du bon état général des flexibles et des pistolets."
                    },
                    {
                      "text": "Ces contrôles sont consignés dans un livret tenu à la disposition de l'inspection des installations classées."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- présentation d'un justificatif de la vérification annuelle (le non-respect de ce point relève d'une non-conformité majeure)."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 3.8.",
                  "sections": [],
                  "title": {
                    "text": "3.8. Surveillance des équipements de sécurité relatifs au gaz naturel et au biogaz"
                  }
                }
              ],
              "title": {
                "text": "3. Exploitation - entretien"
              }
            },
            {
              "annotations": {
                "topic": "RISQUES"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "e3A90fcf7bD9",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-declaration",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2003-08-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 4.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "c3A9e4dab502",
                  "outer_alineas": [
                    {
                      "text": "Sans préjudice des dispositions du code du travail, et si nécessaire dans le cadre de l'exploitation, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité du dépôt et du lieu d'utilisation."
                    },
                    {
                      "text": "Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.1.",
                  "sections": [],
                  "title": {
                    "text": "4.1. Protection individuelle"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "0eEAFeF6aB3A",
                  "outer_alineas": [
                    {
                      "text": "D'une façon générale, l'installation est dotée de moyens de secours contre l'incendie appropriés aux risques et au moins protégée comme suit :"
                    },
                    {
                      "text": "- d'un système d'alarme incendie (ou tout moyen permettant d'alerter les services d'incendie et de secours dans le cas des installations sous surveillance) ;"
                    },
                    {
                      "text": "- pour chaque îlot de distribution, d'un système manuel commandant en cas d'incident une alarme optique ou sonore ;"
                    },
                    {
                      "text": "- d'un dispositif permettant de rappeler à tout instant aux tiers les consignes de sécurité et les conduites à tenir en cas de danger ou d'incident, au besoin par l'intermédiaire d'un ou de plusieurs haut-parleurs ;"
                    },
                    {
                      "text": "- pour chaque îlot de distribution, d'un extincteur adapté à l'extinction d'un feu sur un véhicule ;"
                    },
                    {
                      "text": "- pour l'aire de distribution des stations-service et à proximité des bouches d'emplissage de réservoirs des stations délivrant des liquides inflammables, d'une réserve de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 100 litres, des moyens nécessaires à sa mise en oeuvre ; la réserve de produit absorbant est protégée par couvercle ou par tout dispositif permettant d'abriter le produit absorbant des intempéries ;"
                    },
                    {
                      "text": "- pour chaque local technique, d'un extincteur homologué 233 B ou équivalent ;"
                    },
                    {
                      "text": "- pour le stockage des marchandises et le sous-sol, d'un extincteur homologué 21 A-144 B 1 ou équivalent ou d'un extincteur homologué 21 A-233 B et C ou équivalent ;"
                    },
                    {
                      "text": "- pour le tableau électrique, d'un extincteur à gaz carbonique (2 kilogrammes) ou d'un extincteur à poudre ABC ;"
                    },
                    {
                      "text": "- pour les installations distribuant du gaz naturel ou du biogaz, d'un extincteur adapté situé à proximité immédiate du groupe de compression ;"
                    },
                    {
                      "text": "- dans le cas d'une distribution à la place, d'un extincteur disposé au niveau de chaque arrêt d'urgence décrit au second paragraphe de l'article 4.9.2.2 ; cet extincteur est adapté à l'extinction d'un feu sur un véhicule."
                    },
                    {
                      "text": "Sauf dans le cas des stations-service en plein air, l'installation est dotée de moyens de secours contre l'incendie appropriés aux risques, notamment :"
                    },
                    {
                      "text": "- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;"
                    },
                    {
                      "text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local."
                    },
                    {
                      "text": "Les dispositifs cités ci-dessus sont adaptés au risque à couvrir, en nombre suffisant et correctement répartis."
                    },
                    {
                      "text": "Pour les installations de distribution, les moyens de lutte contre l'incendie prescrits dans les paragraphes précédents peuvent être remplacés par des dispositifs automatiques d'extinction pour les installations de distribution de liquides inflammables et par des dispositifs automatiques de fermeture des vannes d'alimentation en gaz pour les installations de distribution de gaz naturel et de biogaz, présentant une efficacité au moins équivalente."
                    },
                    {
                      "text": "Ce type de dispositifs est obligatoire pour les installations fonctionnant en libre-service sans surveillance."
                    },
                    {
                      "text": "La fermeture de la vanne d'alimentation en gaz située en amont du système de compression peut être déclenchée manuellement par un dispositif d'accès facile pour la personne en charge de la surveillance, les services de secours et le fournisseur de gaz."
                    },
                    {
                      "text": "Une commande de mise en oeuvre manuelle d'accès facile double le dispositif de déclenchement automatique de défense fixe contre l'incendie. Cette commande est installée en dehors de l'aire de distribution en un endroit accessible à la personne désignée par l'exploitant définie au 3.1, ainsi qu'à tout autre personne. Cette commande engendre la fermeture de la vanne située en amont du compresseur et de la vanne située en aval du stockage. Le système de fermeture manuelle de chacune de ces deux vannes est clairement identifié par un écriteau."
                    },
                    {
                      "text": "Régulièrement et au moins une fois par an, tous les dispositifs sont entretenus par un technicien compétent et leur bon fonctionnement vérifié."
                    },
                    {
                      "text": "Le personnel est formé à l'utilisation des moyens de lutte contre l'incendie et à la conduite à tenir en cas d'incendie."
                    },
                    {
                      "text": "Les rapports d'entretien et de vérification sont tenus à la disposition de l'inspection des installations classées."
                    },
                    {
                      "text": "L'installation permet l'évacuation rapide des véhicules en cas d'incendie."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- présence des moyens de secours contre l'incendie énumérés en 4.2 de la présente annexe (le non-respect de ce point relève d'une non-conformité majeure) ;"
                    },
                    {
                      "text": "- accessibilité du dispositif qui déclenche la fermeture de la vanne d'alimentation en gaz (le non-respect de ce point relève d'une non-conformité majeure) ;"
                    },
                    {
                      "text": "- présentation des rapports d'entretien et de vérification annuels."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.2.",
                  "sections": [],
                  "title": {
                    "text": "4.2. Moyens de secours contre l'incendie"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "5f801FC0ea6b",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant recense et signale par un panneau conventionnel, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en oeuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- présentation du document de recensement ;"
                    },
                    {
                      "text": "- présence des panneaux correspondants."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.3.",
                  "sections": [],
                  "title": {
                    "text": "4.3. Localisation des risques"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "CD9dF96E23Ef",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.4.",
                  "sections": [],
                  "title": {
                    "text": "4.4. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E5d15B38a7fE",
                  "outer_alineas": [
                    {
                      "text": "Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \" permis de feu \". Cette interdiction est affichée en caractères apparents."
                    },
                    {
                      "text": "Les prescriptions que doit observer l'usager sont affichées soit en caractères lisibles, soit au moyen de pictogrammes et ce au niveau de chaque appareil de distribution. Elles concernent notamment l'interdiction de fumer, d'utiliser un téléphone portable (le téléphone est éteint),"
                    },
                    {
                      "text": "d'approcher un appareil pouvant provoquer un feu nu, ainsi que l'obligation d'arrêt du moteur. Pour l'aviation, l'obligation d'arrêt du moteur ne s'applique pas lorsqu'il s'agit d'assurer l'avitaillement de services d'urgence."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.5.",
                  "sections": [],
                  "title": {
                    "text": "4.5. Interdiction des feux"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "40F1Adf12EF7",
                  "outer_alineas": [
                    {
                      "text": "Tous les travaux de réparation ou d'aménagement effectués par une entreprise extérieure présentant des risques spécifiques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après établissement d'un \" plan de prévention \" et éventuellement la délivrance d'un \" permis de feu \" et en respectant les prescriptions du code du travail et en particulier de ses articles R. 4511-1 à R. 4514-10 et du décret n° 94-1159 du 26 décembre 1994."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.6.",
                  "sections": [],
                  "title": {
                    "text": "4.6. Plan de prévention - Permis de feu"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "a5dCeEe1B436",
                  "outer_alineas": [
                    {
                      "text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :"
                    },
                    {
                      "text": "- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.3 \" incendie \" et \" atmosphères explosives \" ;"
                    },
                    {
                      "text": "- l'obligation du \"plan de prévention\" pour les parties de l'installation visées au point 4.3 ;"
                    },
                    {
                      "text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides, réseaux de gaz naturel et de biogaz) ;"
                    },
                    {
                      "text": "- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;"
                    },
                    {
                      "text": "- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;"
                    },
                    {
                      "text": "- les moyens d'extinction à utiliser en cas d'incendie, y compris les moyens de coupure de l'alimentation en gaz naturel et en biogaz ;"
                    },
                    {
                      "text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc."
                    },
                    {
                      "text": "Une formation du personnel lui permet :"
                    },
                    {
                      "text": "- d'être sensibilisé aux risques inhérents à ce type d'installation ;"
                    },
                    {
                      "text": "- de vérifier régulièrement le bon fonctionnement des divers équipements pour la prévention des risques ;"
                    },
                    {
                      "text": "- de prendre les dispositions nécessaires sur le plan préventif et à mettre en oeuvre, en cas de besoin, les actions les plus appropriées."
                    },
                    {
                      "text": "La personne désignée par l'exploitant définie au 3.1 est en mesure de rappeler à tout moment aux usagers les consignes de sécurité."
                    },
                    {
                      "text": "Pour les stations-service, les numéros d'appel d'urgence sont à la disposition du préposé à l'exploitation et des personnels."
                    },
                    {
                      "text": "Pour les autres types d'installation, à l'intérieur des bâtiments et sur chaque îlot de distribution et de remplissage, des consignes d'urgence destinées au personnel et aux usagers sont affichées soit en caractères lisibles, soit au moyen de pictogrammes."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- affichage des consignes dans les lieux fréquentés par le personnel."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.7.",
                  "sections": [],
                  "title": {
                    "text": "4.7. Consignes de sécurité"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "D401F14ddDEC",
                  "outer_alineas": [
                    {
                      "text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :"
                    },
                    {
                      "text": "- les modes opératoires, ceux-ci devant être présents à chaque poste de chargement et distribution ;"
                    },
                    {
                      "text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;"
                    },
                    {
                      "text": "- les instructions de maintenance et de nettoyage ;"
                    },
                    {
                      "text": "- les conditions de conservation et de stockage des produits."
                    },
                    {
                      "text": "4.9 Aménagement et construction des appareils de distribution et de remplissage"
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.8.",
                  "sections": [
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "14BBf9dD6fdf",
                      "outer_alineas": [
                        {
                          "text": "Sauf dans le cas d'une installation de remplissage dotée de dispositifs rendant impossible l'utilisation des appareils de remplissage à des personnes non autorisées, l'accès à l'installation de remplissage est fermé par une clôture d'une hauteur minimale de 2 mètres."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 4.8. 4.9.1.",
                      "sections": [],
                      "title": {
                        "text": "4.9.1. Accès"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "Fdc51e8EbaB5",
                      "outer_alineas": [
                        {
                          "text": "Dans le cas de paiement par billets, toutes dispositions sont prises pour que les actes de malveillance éventuels n'aient pas de conséquences sur les appareils de distribution."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 4.8. 4.9.2.",
                      "sections": [
                        {
                          "annotations": {
                            "topic": null
                          },
                          "applicability": {
                            "active": true,
                            "modified": false,
                            "previous_version": null,
                            "warnings": []
                          },
                          "id": "803Bbf52F2Da",
                          "outer_alineas": [],
                          "parametrization": {
                            "potential_inapplicabilities": [],
                            "potential_modifications": [],
                            "warnings": []
                          },
                          "reference_str": "Annexe I 4.8. 4.9.2.",
                          "sections": [],
                          "title": {
                            "text": "4.9.2.1. [*]"
                          }
                        },
                        {
                          "annotations": {
                            "topic": null
                          },
                          "applicability": {
                            "active": true,
                            "modified": false,
                            "previous_version": null,
                            "warnings": []
                          },
                          "id": "45C0Ec24f7Fd",
                          "outer_alineas": [
                            {
                              "text": "Les appareils de distribution de gaz naturel et de biogaz sont conformes à la norme en vigueur, sauf dispositions contraires au présent arrêté."
                            },
                            {
                              "text": "Dans le cas d'une distribution à la place :"
                            },
                            {
                              "text": "- un système disposé à chaque extrémité de la ligne de distribution et tous les 50 mètres au moins permet par une action manuelle la mise en sécurité par l'isolement en gaz de l'ensemble de la rampe de distribution ;"
                            },
                            {
                              "text": "- un système de détection d'une surpression sur la ligne gaz de la rampe de distribution est mis en place et engendre l'isolement en gaz de la rampe concernée."
                            },
                            {
                              "text": "Dans les autres cas, l'arrivée du gaz se fait systématiquement en partie basse de l'appareil de distribution, celle-ci est protégée contre les chocs mécaniques et tout particulièrement contre les collisions de véhicules dues à une fausse manoeuvre d'un conducteur. Les équipements disposent d'un habillage capable de résister à l'émission d'un projectile par l'appareil de distribution et à un jet de gaz sous la pression d'utilisation pendant le temps nécessaire à la fermeture de la vanne d'entrée de l'appareil de distribution."
                            },
                            {
                              "text": "Afin d'empêcher toute fuite de gaz naturel ou de biogaz hors phase de remplissage, un dispositif automatique d'isolement au point d'entrée de l'appareil de distribution est fermé en fin de remplissage et hors remplissage. De même, un système permettant de détecter une fuite de gaz telle que celle provoquée par l'arrachement d'un appareil de distribution génère l'isolement en gaz de l'appareil de distribution."
                            },
                            {
                              "text": "L'appareil de distribution est conçu de manière à empêcher toute pénétration de gaz de la partie où est présent du gaz vers la partie où sont présents des composants électriques/électroniques."
                            },
                            {
                              "text": "L'appareil de distribution est conçu de manière à favoriser une ventilation naturelle, des orifices d'aération sont prévus en parties haute et basse de l'appareil de distribution."
                            },
                            {
                              "text": "L'appareil de distribution est équipé d'un dispositif permettant de déclencher manuellement le remplissage du réservoir après connexion du pistolet à l'about du réservoir. L'absence d'action sur ce dispositif pendant la phase de remplissage interrompt celui-ci jusqu'au réenclenchement."
                            },
                            {
                              "text": "Un système disposé à l'écart de l'appareil de distribution permet par une action manuelle la mise en sécurité par l'isolement en gaz de l'ensemble des appareils de distribution."
                            }
                          ],
                          "parametrization": {
                            "potential_inapplicabilities": [],
                            "potential_modifications": [],
                            "warnings": []
                          },
                          "reference_str": "Annexe I 4.8. 4.9.2.",
                          "sections": [],
                          "title": {
                            "text": "4.9.2.2. Appareils de distribution de gaz naturel et de biogaz"
                          }
                        },
                        {
                          "annotations": {
                            "topic": null
                          },
                          "applicability": {
                            "active": true,
                            "modified": false,
                            "previous_version": null,
                            "warnings": []
                          },
                          "id": "073DaC47aB78",
                          "outer_alineas": [
                            {
                              "text": "L'ensemble des prescriptions de l'article 4.9.2.2 s'applique, hormis le second paragraphe."
                            },
                            {
                              "text": "L'appareil de distribution dédié au gaz naturel ou au biogaz est séparé de l'appareil de distribution dédié à la distribution de liquides inflammables par un passage libre d'au moins 1 mètre et par un aménagement au sol permettant d'éviter tout épandage de liquides inflammables à la base de l'appareil de distribution de gaz."
                            },
                            {
                              "text": "L'alimentation de l'appareil de distribution de gaz naturel ou de biogaz se fera par un cheminement distinct de celui des canalisations de liquide inflammable. Le fonctionnement d'un dispositif de sécurité sur l'installation gaz de l'appareil de distribution entraîne l'arrêt de la distribution de liquides inflammables. Le fonctionnement d'un dispositif de sécurité sur la partie dédiée à la distribution de liquides inflammables entraîne la fermeture de la vanne d'isolement en gaz de tous les appareils de distribution de gaz."
                            }
                          ],
                          "parametrization": {
                            "potential_inapplicabilities": [],
                            "potential_modifications": [],
                            "warnings": []
                          },
                          "reference_str": "Annexe I 4.8. 4.9.2.",
                          "sections": [],
                          "title": {
                            "text": "4.9.2.3. Distribution de liquides inflammables et de gaz naturel ou de biogaz sur un même îlot"
                          }
                        }
                      ],
                      "title": {
                        "text": "4.9.2. Appareils de distribution"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "cEae9279A4d8",
                      "outer_alineas": [
                        {
                          "text": "Les flexibles de distribution ou de remplissage sont conformes à la norme en vigueur (pour l'aviation, les flexibles sont conformes aux dispositions prévues dans la norme spécifique en vigueur). Les flexibles sont entretenus en bon état de fonctionnement et remplacés au plus tard six ans après leur date de fabrication."
                        },
                        {
                          "text": "Les rapports d'entretien et de vérification sont tenus à la disposition de l'inspection des installations classées. Un dispositif approprié empêche que le flexible ne subisse une usure due à un contact répété avec le sol. Le flexible est changé après toute dégradation."
                        },
                        {
                          "text": "En ce qui concerne la distribution de gaz naturel et biogaz, les flexibles et poignées sont conformes à la norme en vigueur, sauf dispositions contraires au présent arrêté."
                        },
                        {
                          "text": "La longueur du flexible est inférieure à 5 mètres ; cette longueur pourra être portée à 8 mètres dans le cas d'alimentation de véhicules lourds par un personnel spécifiquement formé."
                        },
                        {
                          "text": "Un dispositif de désaccouplement est installé sur le flexible ; la force de coupure de ce dispositif est, dans n'importe quelle direction, inférieure à 500 N pour des distributeurs prévus pour des véhicules légers et inférieure à 850 N pour des distributeurs prévus à l'usage exclusif des véhicules lourds. En cas de désaccouplement du flexible, un dispositif interrompt automatiquement le débit de gaz."
                        },
                        {
                          "text": "Le flexible ne touche pas le sol, ni lors de son utilisation ni en attente d'utilisation. La poignée de remplissage ne peut être alimentée en gaz qu'après son verrouillage mécanique à l'about du véhicule. De même, elle ne peut être déverrouillée qu'après dépressurisation. Le gaz issu de la dépressurisation est évacué en partie haute de l'appareil de distribution."
                        },
                        {
                          "text": "Pour les stations ouvertes au public, un pictogramme informe l'utilisateur de l'appareil de distribution du type d'about que son véhicule doit posséder."
                        },
                        {
                          "text": "Objet du contrôle :"
                        },
                        {
                          "text": "- état et date de remplacement des flexibles (le non-respect de ce point relève d'une nonconformité majeure) ;"
                        },
                        {
                          "text": "- longueur des flexibles de distribution de gaz naturel ou de biogaz (le non-respect de ce point relève d'une non-conformité majeure) ;"
                        },
                        {
                          "text": "- justificatif de formation du personnel dans le cas d'alimentation de véhicules lourds (le nonrespect de ce point relève d'une non-conformité majeure) ;"
                        },
                        {
                          "text": "- présence du pictogramme dans le cadre d'une distribution de gaz naturel ou de biogaz."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 4.8. 4.9.3.",
                      "sections": [],
                      "title": {
                        "text": "4.9.3. Les flexibles"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "a9BeEe37F03A",
                      "outer_alineas": [
                        {
                          "text": "Pour le gaz naturel ou biogaz, dans le cas des installations en libre-service et des installations de remplissage, l'ouverture du clapet du robinet ne peut pas s'effectuer sans intervention manuelle."
                        },
                        {
                          "text": "Toute opération de distribution ou de remplissage est contrôlée par un dispositif de sécurité qui interrompt automatiquement le remplissage du réservoir quand le niveau maximal d'utilisation est atteint. Dans l'attente d'avancées techniques, ces dispositions ne s'appliquent pas au chargement par dôme des réservoirs mobiles ni aux opérations d'avitaillement des aéronefs, dès lors qu'elles ne permettent pas le remplissage des réservoirs au niveau maximal d'utilisation."
                        },
                        {
                          "text": "Les opérations de remplissage ne peuvent être effectuées qu'après mise à la terre des réservoirs mobiles."
                        },
                        {
                          "text": "Pour les cas d'une exploitation en libre-service sans surveillance, l'installation de distribution ou de remplissage est équipée :"
                        },
                        {
                          "text": "- d'un dispositif d'arrêt d'urgence situé à proximité de l'appareil et permettant d'alerter instantanément l'agent d'exploitation et de provoquer la fermeture des vannes d'alimentation en gaz pour les installations de distribution de gaz naturel et biogaz assurant ainsi leur mise en sécurité ;"
                        },
                        {
                          "text": "- d'un système permettant de transmettre les informations sur la phase de fonctionnement en cours de l'appareil de distribution au(x) point(s) de contrôle de la station."
                        },
                        {
                          "text": "Dans les installations exploitées en libre-service surveillé, l'agent d'exploitation peut commander à tout moment, depuis un point de contrôle de la station, le fonctionnement de l'appareil de distribution ou de remplissage."
                        },
                        {
                          "text": "Pour le gaz naturel ou le biogaz, toute perte d'énergie de commande des appareillages électriques ou de pilotage des vannes automatiques engendre la mise en sécurité de l'élément concerné."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 4.8. 4.9.4.",
                      "sections": [],
                      "title": {
                        "text": "4.9.4. Dispositifs de sécurité"
                      }
                    }
                  ],
                  "title": {
                    "text": "4.8. Consignes d'exploitation"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "b5B3A9e39bC3",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.10.",
                  "sections": [
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "DDa2f688d7e8",
                      "outer_alineas": [],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 4.10.1.",
                      "sections": [],
                      "title": {
                        "text": "4.10.1. [*]"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "41DDCe72229F",
                      "outer_alineas": [],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 4.10.2.",
                      "sections": [],
                      "title": {
                        "text": "4.10.2. [*]"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "9EFcfE27116e",
                      "outer_alineas": [
                        {
                          "text": "Une détection d'incendie est installée de manière à détecter tout début d'incendie dans le stockage. Dans le cas d'un stockage à l'intérieur d'un local, un système de détection de gaz est également installé en partie haute. Le déclenchement de la détection d'incendie ou d'un éventuel détecteur de gaz actionne la fermeture automatique de la vanne d'arrivée en gaz sur le site et l'arrêt du système de compression."
                        },
                        {
                          "text": "Un dispositif de dépressurisation à déclenchement thermique est judicieusement positionné par cadre de réservoirs pouvant être isolé et permet la dépressurisation automatique des réservoirs en cas d'incendie au niveau de l'installation de stockage de gaz. Le rejet se fait à au moins 3 mètres au-dessus du point le plus haut du stockage, au dessus de toutes constructions sur le site (y compris d'un éventuel auvent) et à au moins 3 mètres de la limite de site."
                        },
                        {
                          "text": "Un système de protection contre la foudre est installé afin de protéger le local abritant le stockage."
                        },
                        {
                          "text": "A ce système peut être substituée une protection globale contre la foudre des installations liées à la distribution de gaz naturel ou de biogaz."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 4.10.3.",
                      "sections": [],
                      "title": {
                        "text": "4.10.3. Cas des stockages de gaz naturel et biogaz"
                      }
                    },
                    {
                      "annotations": {
                        "topic": null
                      },
                      "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                      },
                      "id": "Ad0C437a1089",
                      "outer_alineas": [
                        {
                          "text": "Elles sont disposées de telle sorte qu'elles puissent être inspectées visuellement sur l'ensemble de leur parcours. Elles sont protégées contre la corrosion."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": "Annexe I 4.10.4.",
                      "sections": [],
                      "title": {
                        "text": "4.10.4. Cas des canalisations gaz et biogaz"
                      }
                    }
                  ],
                  "title": {
                    "text": "4.10. Réservoirs et canalisations"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "Ea4Ddb2421Bb",
                  "outer_alineas": [
                    {
                      "text": "Les installations de compression sont conformes à la norme en vigueur, sauf dispositions contraires au présent arrêté."
                    },
                    {
                      "text": "Une détection d'incendie est installée de manière à détecter tout début d'incendie dans le système de compression. Un système de détection de gaz est également installé en partie haute. Le déclenchement de la détection d'incendie ou d'un détecteur de gaz actionne la fermeture automatique de la vanne d'arrivée en gaz sur le site ou les installations de production à partir de GNL et provoque l'arrêt du système de compression."
                    },
                    {
                      "text": "Un bouton d'arrêt d'urgence est installé sur le mur du bâtiment abritant le compresseur, à l'extérieur et près de la porte d'accès. Son déclenchement actionne la fermeture automatique de la vanne d'arrivée en gaz sur le site ou les installations de production à partir de GNL et provoque l'arrêt du système de compression."
                    },
                    {
                      "text": "Un système d'aération mécanique est installé dans le local de compression en plus d'une aération naturelle ; l'arrêt de l'aération mécanique commande l'arrêt du système de compression. L'aération mécanique continue de fonctionner en cas d'arrêt d'urgence décrit ci-dessus et de mise en sécurité de l'installation provoquée par le système de détection de gaz. En cas de mise en sécurité déclenchée par une détection incendie, l'aération mécanique est mise à l'arrêt."
                    },
                    {
                      "text": "Un système de protection contre la foudre est installé afin de protéger le bâtiment abritant le système de compression. À ce système peut être substituée une protection globale contre la foudre des installations liées à la distribution de gaz naturel ou de biogaz."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 4.11.",
                  "sections": [],
                  "title": {
                    "text": "4.11. Installations de compression du gaz naturel et du biogaz"
                  }
                }
              ],
              "title": {
                "text": "4. Risques"
              }
            },
            {
              "annotations": {
                "topic": "EAU"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "823E4397EaFb",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 5.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "1553eF4E2Fb6",
                  "outer_alineas": [
                    {
                      "text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées."
                    },
                    {
                      "text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée."
                    },
                    {
                      "text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [
                      {
                        "alineas": null,
                        "condition": {
                          "parameter": {
                            "id": "date-d-declaration",
                            "type": "DATE"
                          },
                          "strict": true,
                          "target": "2003-08-03",
                          "type": "LITTLER"
                        }
                      }
                    ],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.1.",
                  "sections": [],
                  "title": {
                    "text": "5.1. Prélèvements"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "00A25f9E07dD",
                  "outer_alineas": [
                    {
                      "text": "Toutes dispositions sont prises pour limiter la consommation d'eau."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [
                      {
                        "alineas": null,
                        "condition": {
                          "parameter": {
                            "id": "date-d-declaration",
                            "type": "DATE"
                          },
                          "strict": true,
                          "target": "2003-08-03",
                          "type": "LITTLER"
                        }
                      }
                    ],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.2.",
                  "sections": [],
                  "title": {
                    "text": "5.2. Consommation"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "7122eff5B564",
                  "outer_alineas": [
                    {
                      "text": "Les liquides susceptibles d'être pollués, et notamment les condensats issus du système de compression de gaz naturel et de biogaz, sont collectés et traités au moyen d'un décanteurséparateur d'hydrocarbures muni d'un dispositif d'obturation automatique ou éliminés dans une installation dûment autorisée (cf. paragraphe 5.10)."
                    },
                    {
                      "text": "Un dispositif de collecte indépendant est prévu en vue de recevoir les autres effluents liquides tels que les eaux pluviales non susceptibles d'être polluées, les eaux de ruissellement provenant de l'extérieur de l'emprise au sol de l'aire de remplissage ou de distribution."
                    },
                    {
                      "text": "Afin de prévenir les risques de pollution accidentelle les bouches d'égout ainsi que les caniveaux non reliés au séparateur sont situés à une distance minimale de 5 mètres de la paroi des appareils de distribution ou de façon à ce qu'un écoulement accidentel d'hydrocarbures ne puisse pas entraîner le produit dans ceux-ci."
                    },
                    {
                      "text": "Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible."
                    },
                    {
                      "text": "Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [
                      {
                        "alineas": null,
                        "condition": {
                          "parameter": {
                            "id": "date-d-declaration",
                            "type": "DATE"
                          },
                          "strict": true,
                          "target": "2003-08-03",
                          "type": "LITTLER"
                        }
                      }
                    ],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.3.",
                  "sections": [],
                  "title": {
                    "text": "5.3. Réseau de collecte"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "C2C6d8E3B255",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.4.",
                  "sections": [],
                  "title": {
                    "text": "5.4. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "CCD7BF66FBbb",
                  "outer_alineas": [
                    {
                      "text": "Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :"
                    },
                    {
                      "text": "- dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :"
                    },
                    {
                      "text": "- pH (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 5,5-8,5 ;"
                    },
                    {
                      "text": "- polluants spécifiques avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :"
                    },
                    {
                      "text": "- pour les installations du secteur de la chimie : indice phénols (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 0,3 mg/l si le flux est supérieur à 3 g/j ;"
                    },
                    {
                      "text": "- pour toutes les installations : hydrocarbures totaux (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 10 mg/l si le flux est supérieur à 100 g/j."
                    },
                    {
                      "text": "Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.5.",
                  "sections": [],
                  "title": {
                    "text": "5.5. Valeurs limites de rejet"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "3DC4ACAF5850",
                  "outer_alineas": [
                    {
                      "text": "Le rejet direct ou indirect, même après épuration d'eaux résiduaires dans une nappe souterraine, est interdit."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [
                      {
                        "alineas": null,
                        "condition": {
                          "parameter": {
                            "id": "date-d-declaration",
                            "type": "DATE"
                          },
                          "strict": true,
                          "target": "2003-08-03",
                          "type": "LITTLER"
                        }
                      }
                    ],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.6.",
                  "sections": [],
                  "title": {
                    "text": "5.6. Interdiction des rejets en nappe"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "dC92e93dCB48",
                  "outer_alineas": [
                    {
                      "text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.) déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 se fait soit dans les conditions prévues au point 5.5. ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après."
                    },
                    {
                      "text": "Toutes dispositions sont prises pour prévenir les risques de pollution en cas d'inondation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [
                      {
                        "alineas": null,
                        "condition": {
                          "parameter": {
                            "id": "date-d-declaration",
                            "type": "DATE"
                          },
                          "strict": true,
                          "target": "2003-08-03",
                          "type": "LITTLER"
                        }
                      }
                    ],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.7.",
                  "sections": [],
                  "title": {
                    "text": "5.7. Prévention des pollutions accidentelles"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "EC5Ba3FbD66D",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.8.",
                  "sections": [],
                  "title": {
                    "text": "5.8. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "f34B0e3fbbaB",
                  "outer_alineas": [
                    {
                      "text": "Les consignes d'exploitation comprennent la surveillance régulière des décanteurs-séparateurs et le contrôle de leur bon fonctionnement."
                    },
                    {
                      "text": "De plus, sur demande, du préfet ou de l'inspection des installations classées, une mesure des concentrations des différents polluants visés au point 5.5 est effectuée par un organisme agréé par le ministre de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demiheure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. Ces mesures sont réalisées au frais de l'exploitant."
                    },
                    {
                      "text": "En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.9.",
                  "sections": [],
                  "title": {
                    "text": "5.9. Surveillance par l'exploitant de la pollution rejetée"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "467afc9Afa8C",
                  "outer_alineas": [
                    {
                      "text": "Dans le cas où les aires définies en préambule de la présente annexe sont confondues, la surface de la plus grande aire est retenue."
                    },
                    {
                      "text": "Les aires de dépotage, de remplissage et de distribution sont étanches aux produits susceptibles d'y être répandus et conçues de manière à permettre le drainage de ceux-ci. Dans le cas du ravitaillement bateau et du remplissage de bateau-citerne, l'étanchéité de l'aire de distribution ou de remplissage se limite à la zone terrestre."
                    },
                    {
                      "text": "Les liquides ainsi collectés sont traités au moyen d'un décanteur-séparateur d'hydrocarbures muni d'un dispositif d'obturation automatique. Ce décanteur-séparateur est conçu et dimensionné de façon à évacuer un débit minimal de 45 litres par heure, par mètre carré de l'aire considérée, sans entraînement. Les séparateurs-décanteurs sont conformes à la norme NF XP 16-440 ou à la norme NF XP 16-441 ou à tout autre code de bonne pratique équivalent. Le décanteur-séparateur est nettoyé par une société habilitée aussi souvent que cela est nécessaire, et dans tous les cas au moins une fois par an. Ce nettoyage consiste en la vidange des hydrocarbures et des boues ainsi qu'en la vérification du bon fonctionnement de l'obturateur. La société habilitée doit fournir la preuve de la destruction ou du retraitement des déchets rejetés. Les fiches de suivi de nettoyage du séparateur-décanteur d'hydrocarbures ainsi que l'attestation de conformité à la norme en vigueur sont tenues à disposition de l'inspecteur des installations classées."
                    },
                    {
                      "text": "Dans le cas du ravitaillement bateau, en cas d'impossibilité de mise en place d'un décanteur-séparateur d'hydrocarbures, celle-ci est démontrée par une étude technico-économique mise, sur demande, à la disposition de l'inspecteur des installations classées. Cette étude précise les mesures compensatoires mises en place."
                    },
                    {
                      "text": "La partie de l'aire de distribution ou de remplissage qui est protégée des intempéries par un auvent peut être affectée du coefficient 0,5 pour déterminer la surface réelle à protéger prise en compte dans le calcul du dispositif décanteur-séparateur."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- présence du décanteur-séparateur ;"
                    },
                    {
                      "text": "- présentation des fiches de suivi de nettoyage et l'attestation de conformité du décanteur-séparateur."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 5.10.",
                  "sections": [],
                  "title": {
                    "text": "5.10. Aires de dépotage, de remplissage ou de distribution"
                  }
                }
              ],
              "title": {
                "text": "5. Eau"
              }
            },
            {
              "annotations": {
                "topic": "AIR_ODEURS"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eF2BDBcEDc92",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 6.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "f38Aa1a51711",
                  "outer_alineas": [
                    {
                      "text": "a) Toutes dispositions sont prises pour que les percements effectués, par exemple pour le passage de gaines électriques, ne permettent pas la transmission de vapeurs ainsi que de gaz naturel ou de biogaz depuis les canalisations, réservoirs, matériels liés à l'utilisation du gaz naturel ou du biogaz, jusqu'aux locaux de l'installation."
                    },
                    {
                      "text": "Si la circulation d'engins ou de véhicules dans l'enceinte de l'installation entraîne de fortes émissions de poussières, l'exploitant prend les dispositions utiles pour limiter la formation de poussières."
                    },
                    {
                      "text": "Les installations, autres que les installations de chargement et déchargement en essence, susceptibles de dégager des vapeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X44-052) aux fins de prélèvements en vue d'analyse ou de mesure."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 6.1.",
                  "sections": [],
                  "title": {
                    "text": "6.1. Récupération des vapeurs"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "4fFEcFeCc8cE",
                  "outer_alineas": [
                    {
                      "text": "Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage."
                    },
                    {
                      "text": "La mesure du débit d'odeur peut être effectuée, notamment à la demande du préfet ou de l'inspection des installations classées, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives. Ces mesures sont réalisées au frais de l'exploitant."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 6.2.",
                  "sections": [],
                  "title": {
                    "text": "6.2. Odeurs"
                  }
                }
              ],
              "title": {
                "text": "6. Air - odeurs"
              }
            },
            {
              "annotations": {
                "topic": "DECHETS"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cBEB6C6A7198",
              "outer_alineas": [
                {
                  "text": "Les déchets sont stockés, traités, éliminés conformément à la réglementation les concernant."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-declaration",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2003-08-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 7.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "21c6b3aeb4Bb",
                  "outer_alineas": [
                    {
                      "text": "Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles."
                    },
                    {
                      "text": "Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations habilitées à les recevoir dans des conditions fixées par la réglementation en vigueur."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 7.1.",
                  "sections": [],
                  "title": {
                    "text": "7.1. Récupération - Recyclage - Elimination"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "417a3Db0a92d",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation."
                    },
                    {
                      "text": "Objet du contrôle :"
                    },
                    {
                      "text": "- présentation des registres de déclaration d'élimination des déchets et des bordereaux de suivi."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 7.2.",
                  "sections": [],
                  "title": {
                    "text": "7.2. Contrôles des circuits"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "3ab51ad450Ca",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 7.3.",
                  "sections": [],
                  "title": {
                    "text": "7.3. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "77Eba9ca2dCA",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 7.4.",
                  "sections": [],
                  "title": {
                    "text": "7.4. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "4fdcfE89d8e5",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 7.5.",
                  "sections": [],
                  "title": {
                    "text": "7.5. [*]"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "FAb64A0C639B",
                  "outer_alineas": [
                    {
                      "text": "Le brûlage des déchets à l'air libre est interdit."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 7.6.",
                  "sections": [],
                  "title": {
                    "text": "7.6. Brûlage"
                  }
                }
              ],
              "title": {
                "text": "7. Déchets"
              }
            },
            {
              "annotations": {
                "topic": "BRUIT_VIBRATIONS"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "46FF1de355D6",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-declaration",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2003-08-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 8.",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "4fEAFcd8ECD0",
                  "outer_alineas": [
                    {
                      "text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci."
                    },
                    {
                      "text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :"
                    },
                    {
                      "table": {
                        "rows": [
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "NIVEAU DE BRUIT\nambiant existant dans les zones à émergence réglementée\n(incluant le bruit de l'installation)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "EMERGENCE ADMISSIBLE\npour la période allant de 7 heures à 22 heures,\nsauf dimanches et jours fériés"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "EMERGENCE ADMISSIBLE\npour la période allant de 22 heures à 7 heures,\nainsi que les dimanches et jours fériés"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Supérieur à 35 et inférieur ou égal à 45 dB (A)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "6 dB (A)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "4 dB (A)"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          },
                          {
                            "cells": [
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "Supérieur à 45 dB (A)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "5 dB (A)"
                                },
                                "rowspan": 1
                              },
                              {
                                "colspan": 1,
                                "content": {
                                  "text": "3 dB (A)"
                                },
                                "rowspan": 1
                              }
                            ],
                            "is_header": false
                          }
                        ]
                      },
                      "text": ""
                    },
                    {
                      "text": "De plus, le niveau de bruit en limite de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite."
                    },
                    {
                      "text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus."
                    },
                    {
                      "text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus."
                    },
                    {
                      "text": "Sur demande de l'inspection des installations classées, des mesures de bruit sont réalisées, aux frais de l'exploitant, par une personne ou un organisme qualifié choisi après accord de l'inspection des installations classées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 8.1.",
                  "sections": [],
                  "title": {
                    "text": "8.1. Valeurs limites de bruit"
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "AF55b0De0Ab5",
                  "outer_alineas": [
                    {
                      "text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué."
                    },
                    {
                      "text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, hautparleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Annexe I 8.2.",
                  "sections": [],
                  "title": {
                    "text": "8.2. Véhicules - Engins de chantier"
                  }
                }
              ],
              "title": {
                "text": "8. Bruit et vibrations"
              }
            },
            {
              "annotations": {
                "topic": "FIN_EXPLOITATION"
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7CbE83e92b3f",
              "outer_alineas": [
                {
                  "text": "Outre les dispositions prévues au point 1.7, et sans préjudice des dispositions prévues à l'article R. 512-39-1 du code de l'environnement lorsqu'une installation classée est mise à l'arrêt définitif, son exploitant place son site dans un état tel qu'il ne puisse porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement. En particulier :"
                },
                {
                  "text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;"
                },
                {
                  "text": "(*) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-declaration",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2003-08-03",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Annexe I 9.",
              "sections": [],
              "title": {
                "text": "9. Remise en état en fin d'exploitation"
              }
            }
          ],
          "title": {
            "text": "Annexe I"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5cd6b09ffaC5",
          "outer_alineas": [
            {
              "text": "(abrogée)"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe II",
          "sections": [],
          "title": {
            "text": "Annexe II"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "e294DcEb74bd",
          "outer_alineas": [
            {
              "text": "(abrogée)"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe III",
          "sections": [],
          "title": {
            "text": "Annexe III"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "fB488AE4259a",
          "outer_alineas": [
            {
              "text": "(abrogée)"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe IV",
          "sections": [],
          "title": {
            "text": "Annexe IV"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "22d99cfAe88C",
          "outer_alineas": [
            {
              "text": "Dispositions applicables aux installations existantes"
            },
            {
              "text": "Les dispositions des articles 5.5, 5.9 et 5.10 sont applicables aux installations existantes de distribution de liquides inflammables au 31 décembre 2010."
            },
            {
              "text": "Hormis les dispositions des articles 5.5, 5.9, 5.10 et 6, seules les dispositions de l'arrêté type 261 bis relatif aux installations de remplissage ou de distribution de liquides inflammables sont applicables aux installations existantes."
            },
            {
              "text": "[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe V",
          "sections": [],
          "title": {
            "text": "Annexe V"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7CEecc793EDF",
          "outer_alineas": [
            {
              "text": "L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Annexe VII",
          "sections": [],
          "title": {
            "text": "Annexe VII"
          }
        }
      ],
      "title": {
        "text": "Annexes"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 07/01/03 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous l'une ou plusieurs des rubriques nos 1413 ou 4718 de la nomenclature des installations classées."
  },
  "visa": []
}