{
  "aida_url": "https://aida.ineris.fr/consultation_document/4529",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": null,
      "regime": "A",
      "rubrique": "2780",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [],
      "regime": "A",
      "rubrique": "2780"
    }
  ],
  "date_of_signature": "2008-04-22",
  "id": "JORFTEXT000018800981",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000018800981",
  "nickname": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "9CacF9AF5904",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "d0FC75bA339c",
          "outer_alineas": [
            {
              "text": "1. Le présent arrêté fixe les prescriptions techniques applicables aux installations de compostage soumises à autorisation au titre de la rubrique 2780, ou connexes d'une installation soumise à autorisation effectuant du compostage dans des quantités supérieures au seuil d'autorisation de la rubrique 2780. L'objet de ces installations est la production de compost destiné à être utilisé comme matière fertilisante ou support de culture ou à être épandu."
            },
            {
              "text": "Il ne concerne pas l'épuration d'effluents aqueux ou de déchets liquides."
            },
            {
              "text": "Dans le cas d'une installation de méthanisation, le présent arrêté ne vise pas non plus la phase de mise au repos sur place de la matière solide résiduelle après méthanisation (digestat). L'étape du procédé de méthanisation correspondant à cette mise au repos est alors réglementée par l'arrêté autorisant l'installation en cause."
            },
            {
              "text": "2. Est interdite dans les installations de compostage l'admission des déchets suivants :"
            },
            {
              "text": "- déchets dangereux au sens de l'article R. 541-8 du code de l'environnement susvisé ;"
            },
            {
              "text": "- sous-produits animaux de catégorie 1 tels que définis à l'article 4 du règlement (CE) n° 1774/2002 ;"
            },
            {
              "text": "- bois termités ;"
            },
            {
              "text": "- déchets contenant un ou plusieurs radionucléides dont l'activité ou la concentration ne peut être négligée du point de vue de la radioprotection."
            },
            {
              "text": "L'admission des déchets d'activité de soins à risques infectieux et assimilés, même après prétraitement par désinfection, est interdite dans les installations de compostage."
            },
            {
              "text": "3. Le présent arrêté vise à encadrer les incidences environnementales des installations susvisées. Ses dispositions s'appliquent sans préjudice de l'application d'autres réglementations applicables, et notamment :"
            },
            {
              "text": "- du règlement (CE) n° 1774/2002 modifié du 3 octobre 2002 établissant des règles sanitaires applicables aux sous-produits animaux non destinés à la consommation humaine,"
            },
            {
              "text": "- de l'arrêté du 12 février 2003 modifié relatif aux prescriptions applicables aux installations classées soumises à autorisation sous la rubrique 2731."
            },
            {
              "text": "En particulier, les installations compostant des sous-produits animaux tels que définis par le règlement (CE) n° 1774/2002 doivent respecter les dispositions définies par ledit règlement et obtenir, le cas échéant, un agrément conformément aux prescriptions définies par le ministre chargé de l'agriculture par l'arrêté du 1er septembre 2003 pris en application de l'article L. 226-3 du code rural. Les composts obtenus à partir de sous-produits animaux, qu'ils soient mis sur le marché, utilisés pour la fabrication de matière fertilisante ou de support de culture ou épandus, doivent satisfaire aux critères microbiologiques définis dans ce règlement."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1er",
          "sections": [],
          "title": {
            "text": "Article 1er"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5c5fc0e1B4FD",
          "outer_alineas": [
            {
              "text": "Au sens du présent arrêté, on entend par :"
            },
            {
              "text": "- Installation existante : installation de traitement par compostage autorisée avant la date de publication du présent arrêté au Journal officiel, ou dont la demande d'autorisation d'exploiter a été déposée avant cette date. »"
            },
            {
              "text": "- Compostage : procédé biologique aérobie contrôlé avec montée en température, qui permet l'hygiénisation et la stabilisation par dégradation/réorganisation de la matière organique et conduit à l'obtention d'un compost utilisable comme amendement ou engrais organique."
            },
            {
              "text": "- Lot : une quantité de produits fabriquée dans un seul établissement sur un même site de production en utilisant des paramètres de production uniformes et qui est identifiée de façon à en permettre le rappel ou le retraitement si nécessaire."
            },
            {
              "text": "- Andain : dépôt longitudinal de matière organique en fermentation formé lors du procédé de compostage, que le procédé se déroule en milieu ouvert ou fermé."
            },
            {
              "text": "- Fraction fermentescible des ordures ménagères (FFOM) : déchets d'aliments et déchets biodégradables tels que définis à l'article 1er de l'arrêté du 9 septembre 1997 susvisé provenant des ménages."
            },
            {
              "text": "- Denrées non consommables : aliments qui ne sont plus destinés à la consommation humaine notamment pour des raisons commerciales ou en raison de défauts de fabrication ou d'emballage et qui ne sont pas contenus dans la fraction fermentescible des ordures ménagères."
            },
            {
              "text": "- Rebuts de fabrication de produits destinés à la consommation humaine : déchets d'aliments dérivés de la fabrication des produits destinés à la consommation humaine."
            },
            {
              "text": "- Concentration d'odeur (ou niveau d'odeur) : niveau de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Elle s'exprime en unité d'odeur européenne par m³ (uoE/m³). Elle est obtenue suivant la norme NF EN 13 725."
            },
            {
              "text": "- Débit d'odeur : produit du débit d'air rejeté exprimé en m³/h par la concentration d'odeur. Il s'exprime en unité d'odeur européenne par heure (uoE/h)."
            },
            {
              "text": "- Retour au sol : usage d'amendement ou de fertilisation des sols ; regroupe la destination des composts mis sur le marché et celle des déchets épandus sur terrain agricole dans le cadre d'un plan d'épandage."
            },
            {
              "text": "- Matière : substance ou matériau organique, indépendamment de son statut de produit fini ou de déchet au sens des réglementations afférentes."
            },
            {
              "text": "- Les matières produites par l'installation sont de deux catégories :"
            },
            {
              "text": "1. Les produits finis, correspondant aux matières fertilisantes et supports de culture conformes à une norme rendue d'application obligatoire ou bénéficiant d'une homologation, d'une autorisation provisoire de vente ou d'une autorisation de distribution pour expérimentation ;"
            },
            {
              "text": "2. Les déchets, parmi lesquels :"
            },
            {
              "text": "- 2 a : les matières intermédiaires, destinées à être utilisées comme matière première dans une autre installation classée, en vue de la production des produits finis visés ci-dessus. Elles doivent respecter au minimum les teneurs limites définies dans la norme NFU 44-051 en ce qui concerne les éléments traces métalliques, composés traces organiques, inertes et impuretés ;"
            },
            {
              "text": "- 2 b : les déchets compostés » destinés à l'enfouissement ou au retour au sol après épandage ;"
            },
            {
              "text": "- 2 c : les autres déchets produits par l'installation."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2",
          "sections": [],
          "title": {
            "text": "Article 2"
          }
        }
      ],
      "title": {
        "text": "Titre I : définitions et champ d’application"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "B17c8d574ADD",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": "DISPOSITIONS_GENERALES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "5b5Ea2e0BDD4",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E52aa5b4Ea0D",
              "outer_alineas": [
                {
                  "text": "1. Une installation de compostage comprend au minimum :"
                },
                {
                  "text": "- une aire* (ou équipement dédié) de réception/tri/contrôle des matières entrantes ;"
                },
                {
                  "text": "- une aire* (ou équipement dédié) de stockage des matières entrantes, adaptée à la nature de celles-ci ;"
                },
                {
                  "text": "- une aire* (ou équipement dédié) de préparation, le cas échéant ;"
                },
                {
                  "text": "- une aire* (ou équipement dédié) de fermentation aérobie ;"
                },
                {
                  "text": "- une aire* (ou équipement dédié) de maturation ;"
                },
                {
                  "text": "- une aire (ou équipement dédié) d'affinage/criblage/formulation, le cas échéant ;"
                },
                {
                  "text": "- une aire de stockage des composts et déchets stabilisés avant expédition, le cas échéant."
                },
                {
                  "text": "A l'exception de celles qui sont abritées dans un bâtiment fermé, ces différentes aires sont situées à 8 mètres au moins des limites de propriété du site."
                },
                {
                  "text": "L'arrêté préfectoral peut prévoir un nombre minimal d'aires inférieur dans le cas du compostage de déjections animales."
                },
                {
                  "text": "2. L'installation n'est pas implantée dans le périmètre de protection rapproché d'un captage d'eau destinée à la consommation humaine."
                },
                {
                  "text": "L'installation est implantée de manière à ce que les différentes aires et équipements mentionnés au 1 soient situés :"
                },
                {
                  "text": "- à au moins 50 mètres des habitations occupées par des tiers, stades ou terrains de camping agréés ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, établissements recevant du public, à l'exception de ceux en lien avec la collecte ou le traitement des déchets. Cette distance minimale est portée de 50 à 200 mètres pour les aires signalées avec un astérisque (*) au 1 du présent article lorsqu'elles ne sont pas fermées, avec traitement des effluents gazeux, et à 100 mètres pour lesdites aires d'installations compostant des effluents d'élevage connexes de l'établissement qui les a produits. La distance minimale de 200 mètres s'applique également aux installations, fermées ou non, qui traitent des déchets comportant des matières d'origine animale autres que les ordures ménagères résiduelles, la FFOM, les déchets d'aliments de la restauration, les déjections animales et les matières stercoraires ;"
                },
                {
                  "text": "- à au moins 35 mètres des puits et forages extérieurs au site, des sources, des aqueducs en écoulement libre, des rivages, des berges des cours d'eau, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, à des industries agroalimentaires, ou à l'arrosage des cultures maraîchères ou hydroponiques ;"
                },
                {
                  "text": "- à au moins 200 mètres des lieux publics de baignade et des plages ;"
                },
                {
                  "text": "- à au moins 500 mètres des piscicultures et des zones conchylicoles."
                },
                {
                  "text": "L'arrêté préfectoral d'autorisation peut prévoir des distances minimales d'implantation par rapport aux lieux publics de baignade, plages et piscicultures plus faibles sous réserve qu'une telle modification n'ait pas d'impact sur la qualité des eaux des zones concernées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2008-05-17",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3",
              "sections": [],
              "title": {
                "text": "Article 3"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "0E0b6A4dD0Ed",
              "outer_alineas": [
                {
                  "text": "Le site doit être clos à une hauteur minimale de 2 mètres de manière à interdire toute entrée non autorisée à l'intérieur du site. Cette disposition ne s'applique toutefois pas aux installations connexes d'un élevage compostant ses propres effluents."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 4",
              "sections": [],
              "title": {
                "text": "Article 4"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "d346Ac208F9b",
              "outer_alineas": [
                {
                  "text": "L'accès aux différentes aires de l'installation telles que mentionnées à l'article 3 est conçu de façon à permettre l'intervention des services d'incendie et de secours. Les bâtiments éventuels sont desservis, sur au moins une face, par une voie carrossable. Une surface au moins équivalente à celle de l'andain de fermentation ou de maturation le plus important est maintenue libre en permanence dans l'enceinte de l'installation pour faciliter l'extinction en cas d'incendie."
                },
                {
                  "text": "En cas de local fermé, une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés."
                },
                {
                  "text": "Les voies de circulation, les pistes et voies d'accès sont nettement délimitées, maintenues en état de propreté et dégagées de tout objet susceptible de gêner la circulation. L'exploitant fixe les règles de circulation et de stationnement applicables à l'intérieur de son installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5",
              "sections": [],
              "title": {
                "text": "Article 5"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "AfBFAFc7a06E",
              "outer_alineas": [
                {
                  "text": "L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage."
                },
                {
                  "text": "L'ensemble de l'installation est entretenu et maintenu en permanence en état de propreté. Les opérations de nettoyage et d'entretien sont menées de façon à éviter toute nuisance et tout risque sanitaire."
                },
                {
                  "text": "L'exploitant prend les mesures nécessaires pour lutter contre les proliférations d'insectes et de rongeurs et pour éviter le développement de la végétation sur les tas de compost, et ce sans altération de ceux-ci. Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 6",
              "sections": [],
              "title": {
                "text": "Article 6"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bDdefB6a1b6c",
              "outer_alineas": [
                {
                  "text": "Toutes les aires mentionnées à l'article 3 sont imperméables et équipées de façon à pouvoir recueillir les eaux de ruissellement y ayant transité, les jus et les éventuelles eaux de procédé."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7",
              "sections": [],
              "title": {
                "text": "Article 7"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bbb269747F44",
              "outer_alineas": [
                {
                  "text": "L'entreposage des déchets et matières entrants doit se faire de manière séparée de celui des composts, selon leur nature, sur les aires identifiées réservées à cet effet. Les produits finis et déchets destinés à un retour au sol doivent être stockés par lots afin d'en assurer la traçabilité."
                },
                {
                  "text": "Tout entreposage à l'air libre de matières pulvérulentes, très odorantes ou fortement évolutives est interdit."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 8",
              "sections": [],
              "title": {
                "text": "Article 8"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c1CaD0c4744E",
              "outer_alineas": [
                {
                  "text": "Si des produits tels que filtres, produits de neutralisation, liquides inhibiteurs ou produits absorbants sont utilisés de manière courante ou occasionnelle pour prévenir ou traiter les nuisances odorantes, l'exploitant dispose de réserves suffisantes de ces produits."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9",
              "sections": [],
              "title": {
                "text": "Article 9"
              }
            }
          ],
          "title": {
            "text": "Chapitre I : Dispositions générales"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "1F5Bb1dAa93c",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DdCE282Ae4c7",
              "outer_alineas": [
                {
                  "text": "Sont admissibles dans un centre de compostage pour la production de compost destiné à la mise sur le marché ou à l'épandage les seuls déchets et matières présentant un intérêt pour les sols ou la nutrition des plantes ou pour le bon déroulement du processus de compostage."
                },
                {
                  "text": "Certains déchets, susceptibles d'évoluer en anaérobie et de générer des nuisances odorantes, doivent, dès que possible, le cas échéant après fragmentation, être mélangés avec des produits présentant des caractéristiques complémentaires (structurant, carboné, sec), dont l'installation doit disposer en quantité suffisante."
                },
                {
                  "text": "L'arrêté d'autorisation fixe la liste des natures de déchets et de matières que l'exploitant est autorisé à admettre dans son installation de compostage ."
                },
                {
                  "text": "Toute admission envisagée par l'exploitant de déchets ou de matières d'une nature différente de celle mentionnée dans l'arrêté d'autorisation susceptible d'entraîner un changement notable des éléments des dossiers de demande d'autorisation initiale est portée à la connaissance du préfet."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10",
              "sections": [],
              "title": {
                "text": "Article 10"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ADaDa2eeF1d6",
              "outer_alineas": [
                {
                  "text": "L'exploitant d'une installation de compostage élabore un ou des cahiers des charges pour définir la qualité des déchets admissibles. Avant la première admission d'un déchet dans son installation et en vue d'en vérifier l'admissibilité, l'exploitant demande au producteur du déchet ou à la collectivité en charge de la collecte une information préalable sur la nature et l'origine du déchet et sa conformité par rapport au cahier des charges. Cette information préalable est renouvelée tous les ans et conservée au moins trois ans par l'exploitant."
                },
                {
                  "text": "Dans le cas du compostage de boues d'épuration destinées à un retour au sol, l'information préalable précise également :"
                },
                {
                  "text": "- la description du procédé conduisant à la production de boues ;"
                },
                {
                  "text": "- pour les boues urbaines, le recensement des effluents non domestiques traités par le procédé décrit ;"
                },
                {
                  "text": "- une liste des contaminants susceptibles d'être présents en quantité significative dans les boues au regard des installations raccordées au réseau de collecte dont les eaux sont traitées par la station d'épuration ;"
                },
                {
                  "text": "- une caractérisation de ces boues au regard des substances pour lesquelles des valeurs limites sont fixées par l'arrêté du 8 janvier 1998 susvisé, réalisée selon la fréquence indiquée dans ledit arrêté."
                },
                {
                  "text": "L'exploitant tient à la disposition de l'inspection des installations classées le recueil des cahiers des charges et des informations préalables qui lui ont été adressées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 11",
              "sections": [],
              "title": {
                "text": "Article 11"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "C3eeBeC5CEfE",
              "outer_alineas": [
                {
                  "text": "Chaque admission de matières et de déchets donne lieu à une pesée préalable hors site ou lors de l'admission et à un contrôle visuel à l'arrivée sur le site."
                },
                {
                  "text": "Une estimation des quantités entrantes peut faire office de pesée si l'installation ne reçoit qu'une seule catégorie de déchets d'un seul producteur, si elle traite moins de 5000 t / an de déchets ou dans le cas où les seuls déchets compostés sont des déjections animales avec éventuellement des déchets verts."
                },
                {
                  "text": "Toute admission de déchets autres que des déjections animales ou des déchets végétaux fait l'objet d'un contrôle de non-radioactivité du chargement."
                },
                {
                  "text": "Toute admission de déchets ou de matières donne lieu à un enregistrement de :"
                },
                {
                  "text": "- la date de réception, l'identité du transporteur et les quantités reçues ;"
                },
                {
                  "text": "- l'identité du producteur des déchets ou de la collectivité en charge de leur collecte et leur origine avec la référence de l'information préalable correspondante ;"
                },
                {
                  "text": "- pour les boues issues du traitement des eaux usées, les résultats des analyses aux fréquences prévues par l'arrêté du 8 janvier 1998 permettant d'attester de leur conformité aux limites de qualité exigées par ce texte ;"
                },
                {
                  "text": "- la nature et les caractéristiques des déchets reçus avec le code correspondant de la nomenclature figurant à l'annexe II de l'article R. 541-8 du code de l'environnement ;"
                },
                {
                  "text": "- la date prévisionnelle de fin de traitement, correspondant à la date d'entrée du compost ou du déchet stabilisé sur l'aire de stockage des matières traitées."
                },
                {
                  "text": "Les livraisons refusées sont également signalées dans ce registre, avec mention des motifs de refus et de la destination des déchets refusés indiquée par le producteur ou la collectivité en charge de la collecte de ces déchets."
                },
                {
                  "text": "Cette disposition relative à l'enregistrement des matières ne s'applique pas aux effluents produits par un élevage dont l'installation de compostage est connexe."
                },
                {
                  "text": "Les registres d'admission sont archivés pendant une durée minimale de dix ans en cas de retour au sol des composts ou des déchets et trois ans dans les autres cas. Ces registres sont tenus à la disposition de l'inspection des installations classées et, le cas échéant, des autorités de contrôles visées à l'article L. 255-9 du code rural."
                },
                {
                  "text": "Le mélange de divers déchets ou le retour en tête des composts dans le seul but de diluer les polluants ou indésirables est interdit."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 12",
              "sections": [],
              "title": {
                "text": "Article 12"
              }
            }
          ],
          "title": {
            "text": "Chapitre II : Admission des intrants"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7fC57aB6fcea",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "a0151719aC86",
              "outer_alineas": [
                {
                  "text": "Le procédé de compostage débute par une phase de fermentation aérobie de la matière, avec aération de la matière obtenue par retournements et/ou par aération forcée. Cette phase aérobie est conduite selon les dispositions indiquées à l'annexe I."
                },
                {
                  "text": "Le temps de séjour des matières en cours de fermentation aérobie compostées dans la zone correspondante est au minimum de trois semaines, durée pouvant être réduite à deux semaines en cas d'aération forcée."
                },
                {
                  "text": "A l'issue de la phase aérobie, le compost sont dirigés vers la zone de maturation."
                },
                {
                  "text": "L'exploitant fixe les conditions et les moyens de contrôle permettant d'éviter l'apparition de conditions anaérobies au niveau du stockage des matières entrantes ou lors des phases de fermentation ou de maturation. La hauteur maximale des tas et andains de matières fermentescibles lors de ces phases est à cet effet limitée à 3 mètres. La hauteur peut être portée à 5 mètres si l'exploitant démontre que cette hauteur n'entraîne pas de nuisances et n'a pas d'effet néfaste sur la qualité du compost."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 13",
              "sections": [],
              "title": {
                "text": "Article 13"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "d591c2bd9cdD",
              "outer_alineas": [
                {
                  "text": "L'aire de stockage des composts finis est dimensionnée de façon à permettre le stockage de l'ensemble des composts fabriqués pendant une durée correspondant à la plus importante période pendant laquelle les sorties de site ne sont pas possibles, sauf si l'exploitant dispose de possibilités suffisantes de stockage sur un autre site."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "Article 14"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8fCCaf40A875",
              "outer_alineas": [
                {
                  "text": "L'exploitant d'une installation de production de compost destiné à un retour au sol (compost mis sur le marché ou épandu, matière intermédiaire telle que définie à l'article 2) instaure une gestion par lots séparés de fabrication, depuis la constitution des andains jusqu'à la cession du compost. Il indique dans son dossier de demande d'autorisation l'organisation mise en place pour respecter cette gestion par lots. Il tient à jour un document de suivi par lot sur lequel il reporte toutes les informations utiles concernant la conduite de la dégradation des matières et de l'évolution biologique du compostage et permettant de faire le lien entre les matières entrantes et les matières sortantes après compostage."
                },
                {
                  "text": "Lorsqu'elles sont pertinentes en fonction du procédé mis en œuvre, les informations suivantes sont en particulier reportées sur ce document :"
                },
                {
                  "text": "- nature et origine des produits ou déchets constituant le lot ;"
                },
                {
                  "text": "- rapport C/ N, taille des particules des déchets entrants ;"
                },
                {
                  "text": "- mesures de température et d'humidité relevées en différents points au cours du processus (la surveillance du taux d'humidité dans l'andain n'est pas applicable aux procédés confinés lorsque des problèmes sanitaires ou de sécurité ont été mis en évidence. Dans ce cas, il est possible de contrôler le taux d'humidité avant de charger les déchets dans l'unité de compostage confiné, puis de moduler ce taux à la sortie des déchets de l'unité de compostage confiné) ;"
                },
                {
                  "text": "- dates des retournements ou périodes d'aération et des arrosages éventuels des andains, ou informations sur l'aération de l'andain (par exemple, concentration d'O2 ou de CO2 dans l'andain, température des flux d'air en cas d'aération forcée) ;"
                },
                {
                  "text": "- porosité, hauteur et largeur des andains. »"
                },
                {
                  "text": "Les mesures de température sont réalisées conformément à l'annexe I. La durée du compostage doit être indiquée pour chaque lot."
                },
                {
                  "text": "Ce document de suivi est régulièrement mis à jour, archivé et tenu à la disposition de l'inspection des installations classées pour une durée minimale de dix ans en cas de retour au sol des composts ou des déchets."
                },
                {
                  "text": "Les anomalies de procédé et les non-conformités des produits finis doivent être relevées et analysées afin de recevoir un traitement nécessaire au retour d'expérience de la méthode d'exploitation."
                },
                {
                  "text": "Le préfet peut toutefois adapter les dispositions ci-dessus dans le cas du compostage de déjections animales."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 15",
              "sections": [],
              "title": {
                "text": "Article 15"
              }
            }
          ],
          "title": {
            "text": "Chapitre III : Exploitation et déroulement du procédé de compostage"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "6cFbdBa3dde9",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ea037Fc341eB",
              "outer_alineas": [
                {
                  "text": "Sans préjudice de l'application des dispositions des articles L. 255-1 à L. 255-11 du code rural et des articles L. 214-1 et L. 214-2 du code de la consommation relatifs aux matières fertilisantes et supports de culture, l'exploitant tient les justificatifs relatifs à la conformité de chaque lot de produits finis tels que définis à l'article 2 du présent arrêté à la disposition de l'inspection des installations classées et des autorités de contrôle chargées des articles L. 255-1 à L. 255-11 du code rural."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "Article 16"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bef9b8e6fdDD",
              "outer_alineas": [
                {
                  "text": "Pour chaque matière intermédiaire telle que définie à l'article 2, l'exploitant doit respecter au minimum les teneurs limites définies dans la norme NFU 44-051 concernant les éléments traces métalliques, composés traces organiques, inertes et impuretés. Il tient les justificatifs relatifs à la conformité de chaque lot à la disposition de l'inspection des installations classées et des autorités de contrôle chargées des articles L. 255-1 à L. 255-11 du code rural."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17",
              "sections": [],
              "title": {
                "text": "Article 17"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7EcF461A8C9a",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à jour un registre de sortie distinguant les produits finis et les matières intermédiaires et mentionnant :"
                },
                {
                  "text": "- la date d'enlèvement de chaque lot ;"
                },
                {
                  "text": "- les masses et caractéristiques correspondantes ;"
                },
                {
                  "text": "- le ou les destinataires et les masses correspondantes."
                },
                {
                  "text": "Ce registre de sortie est archivé pendant une durée minimale de dix ans et tenu à la disposition de l'inspection des installations classées et, le cas échéant, des autorités de contrôles chargées des articles L. 255-1 à L. 255-11 du code rural."
                },
                {
                  "text": "Le cahier d'épandage tel que prévu par l'arrêté du 7 février 2005 susvisé peut tenir lieu de registre de sortie."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 18",
              "sections": [],
              "title": {
                "text": "Article 18"
              }
            }
          ],
          "title": {
            "text": "Chapitre IV : Devenir des matières traitées"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "BF702AA0Bd04",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "2cEbc918c6C0",
              "outer_alineas": [
                {
                  "text": "L'exploitant prend les dispositions nécessaires lors de la conception, la construction et l'exploitation de l'installation pour limiter les nuisances, notamment olfactives, et les risques de pollutions accidentelles de l'air, de l'eau ou des sols."
                },
                {
                  "text": "Il veille notamment à assurer l'aération nécessaire des matières traitées pour éviter leur dégradation anaérobie à tous les stades de leur présence sur le site. Il prend les dispositions nécessaires pour éviter la stagnation prolongée de boues en fond de bassins de rétention des eaux de ruissellement."
                },
                {
                  "text": "L'exploitant adopte toutes dispositions nécessaires pour prévenir et limiter les envols de poussières et autres matières en mettant en place si nécessaire des écrans de végétation autour de l'installation et des systèmes d'aspersion, de bâchage ou de brise-vent pour les équipements ou stockages situés en extérieur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 19",
              "sections": [],
              "title": {
                "text": "Article 19"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ae1a71D923ab",
              "outer_alineas": [
                {
                  "text": "Dans les zones vulnérables, délimitées en application des articles R. 211-75à R. 211-78 du code de l'environnement, les dispositions fixées par les programmes d'actions à mettre en œuvre en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole prévus aux articles R. 211-80à R. 211-83 du code de l'environnement sont applicables à l'installation. »"
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 19-1",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "e1AfF4e22ECC",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 19-1",
                  "sections": [],
                  "title": {
                    "text": "Section I : Stockage de liquides"
                  }
                }
              ],
              "title": {
                "text": "Article 19-1"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "BfC51c91dFEA",
              "outer_alineas": [
                {
                  "text": "Les dispositions des articles 10 et 11 de l'arrêté du 2 février 1998 susvisé relatives au stockage de liquides susceptibles de créer une pollution sont applicables aux installations visées à l'article 1er du présent arrêté si elles stockent de tels liquides."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 20",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "24784757961a",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 20",
                  "sections": [],
                  "title": {
                    "text": "Section II : Effluents liquides"
                  }
                }
              ],
              "title": {
                "text": "Article 20"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "551672dD4099",
              "outer_alineas": [
                {
                  "text": "En cas de rejet dans le milieu naturel, hors plan d'épandage, des effluents provenant des aires ou équipements mentionnés au 1 de l'article 3, le réseau de collecte des effluents permet de séparer les eaux résiduaires polluées des eaux pluviales qui ne sont pas entrées en contact avec les déchets ou le compost."
                },
                {
                  "text": "Toutes dispositions sont prises pour éviter l'entrée des eaux de ruissellement en provenance de l'extérieur du site et l'accumulation des eaux pluviales sur les aires visées à l'article 3."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 21",
              "sections": [],
              "title": {
                "text": "Article 21"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "BCCB758dc66E",
              "outer_alineas": [
                {
                  "text": "Les effluents recueillis sont recyclés dans l'installation pour l'arrosage ou l'humidification des andains lorsque c'est nécessaire. A défaut, et lorsqu'ils ne font pas l'objet d'un épandage, ils sont traités de la façon suivante :"
                },
                {
                  "text": "- les eaux de toiture peuvent être directement rejetées dans le milieu naturel sous réserve du respect des valeurs définies à l'annexe II. La conformité des eaux rejetées aux objectifs de qualité du cours d'eau récepteur ou aux normes de rejet définies à l'annexe II est vérifiée périodiquement par l'exploitant ;"
                },
                {
                  "text": "- les autres eaux pluviales qui ne sont pas entrées en contact avec les déchets ou avec le compost peuvent être rejetées dans le milieu naturel au moins après passage dans un décanteur-déshuileur, ou dans le réseau pluvial desservant l'installation, s'il existe. La conformité des eaux rejetées aux objectifs de qualité du cours d'eau récepteur ou aux normes de rejet définies à l'annexe II est vérifiée par l'exploitant à une fréquence au moins semestrielle ;"
                },
                {
                  "text": "- les eaux résiduaires et pluviales polluées sont dirigées vers un bassin de rétention, dont la capacité est dimensionnée en fonction de l'étude d'impact. Les eaux ainsi collectées ne peuvent être rejetées, le cas échéant après traitement, que si elles respectent a minima les valeurs limites définies à l'annexe II. L'arrêté d'autorisation fixe la fréquence à laquelle l'exploitant effectue la surveillance de la qualité de ces rejets."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 22",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "E3DaabcC3EAF",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 22",
                  "sections": [],
                  "title": {
                    "text": "Section III : Déchets produits par l'installation"
                  }
                }
              ],
              "title": {
                "text": "Article 22"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E4EA96aaC3Ae",
              "outer_alineas": [
                {
                  "text": "Toutes dispositions sont prises pour limiter les quantités des autres déchets produits au sens du 2 c de l'article 2, et pour favoriser le recyclage ou la valorisation des matières conformément à la réglementation."
                },
                {
                  "text": "Les matières qui ne peuvent pas être valorisées sont éliminées dans des installations habilitées à les recevoir dans des conditions fixées par la réglementation en vigueur."
                },
                {
                  "text": "L'installation dispose d'un emplacement dédié à l'entreposage des déchets dangereux susceptibles d'être extraits des déchets destinés au compostage."
                },
                {
                  "text": "Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques d'accident et de pollution (combustion, réactions ou émanations dangereuses, envols, infiltrations dans le sol, odeurs...) et évacués régulièrement."
                },
                {
                  "text": "L'exploitant tient à jour un registre des lots de déchets destinés à un retour au sol produits par l'exploitation, sur lequel il reporte :"
                },
                {
                  "text": "- le type de déchet ;"
                },
                {
                  "text": "- l'indication de chaque lot de déchets ;"
                },
                {
                  "text": "- les masses et caractéristiques correspondantes ;"
                },
                {
                  "text": "- les dates d'enlèvement et les destinataires de chaque lot de déchets et les masses correspondantes."
                },
                {
                  "text": "Ce registre est tenu à la disposition de l'inspection des installations classées."
                },
                {
                  "text": "Le cahier d'épandage tel que prévu par l'arrêté du 7 février 2005 susvisé peut tenir lieu de registre des lots."
                },
                {
                  "text": "L'exploitant doit pouvoir prouver qu'il élimine tous ses déchets et notamment ses déchets compostés en conformité avec la réglementation. Si les déchets compostés ou stabilisés sont destinés à l'épandage sur terres agricoles, celui-ci fait l'objet d'un plan d'épandage dans le respect des conditions visées à la section IV \" Epandage \" de l'arrêté du 2 février 1998 modifié."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 23",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "C44AAeEF0eb4",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 23",
                  "sections": [],
                  "title": {
                    "text": "Section IV : Odeurs et poussières"
                  }
                }
              ],
              "title": {
                "text": "Article 23"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "6b948fab72Cf",
              "outer_alineas": [
                {
                  "text": "Les poussières, gaz et composés odorants produits par les sources odorantes sont, dans la mesure du possible, captés à la source et canalisés."
                },
                {
                  "text": "Les effluents gazeux canalisés sont acheminés avant rejet vers une installation d'épuration des gaz."
                },
                {
                  "text": "Dans le cas de sources potentielles d'odeurs de grande surface non confinées (aire de stockage, andains, bassin de rétention des eaux...), celles-ci sont implantées et exploitées de manière à minimiser la gêne pour le voisinage. L'exploitant adapte ses activités en plein air aux conditions météorologiques et climatiques, notamment il ne réalise pas d'opérations susceptibles de provoquer de forts envols de poussières ou de nuisances odorantes (formation d'andains, retournement, criblage, broyage) lors de grands vents ou lorsque les vents sont orientés vers des récepteurs sensibles, et les andains sont positionnés de façon à limiter la dispersion des polluants (notamment, la plus faible surface possible est exposée aux vents dominants, et les andains sont placés de préférence aux endroits du site où l'altitude est la plus basse), ou l'exploitant utilise des membranes de couverture semi-perméables. »"
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 24",
              "sections": [],
              "title": {
                "text": "Article 24"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eF42AE0EeC23",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des valeurs limites d'émissions définies par l'arrêté du 17 décembre 2019 relatif aux meilleures techniques disponibles (MTD) applicables à certaines installations de traitement de déchets relevant du régime de l'autorisation et de la directive IED, » les rejets canalisés dans l'atmosphère, mesurés dans des conditions normalisées, contiennent moins de :"
                },
                {
                  "text": "- 5 mg/Nm3 d'hydrogène sulfuré (H2S) sur gaz sec si le flux dépasse 50 g/h ;"
                },
                {
                  "text": "- 50 mg/Nm3 d'ammoniac (NH3) sur gaz sec si le flux dépasse 100 g/h."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 25",
              "sections": [],
              "title": {
                "text": "Article 25"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ca51Ff4cd568",
              "outer_alineas": [
                {
                  "text": "I. Pour les installations nouvelles, l'étude d'impact figurant au dossier de demande d'autorisation d'exploiter établit la liste des principales sources d'émissions odorantes vers l'extérieur, qu'elles soient continues ou discontinues, et mentionne le débit d'odeur correspondant. Elle comprend une étude de dispersion atmosphérique qui prend en compte les conditions locales de dispersion des polluants gazeux et permet de déterminer les débits d'odeur à ne pas dépasser pour permettre de respecter l'objectif de qualité de l'air mentionné au paragraphe suivant et d'assurer l'absence de gêne olfactive notable aux riverains. L'étude d'impact établit également l'état initial de la situation olfactive de l'environnement du site."
                },
                {
                  "text": "Le débit d'odeur rejeté, tel qu'il est évalué par l'étude d'impact, doit être compatible avec l'objectif suivant de qualité de l'air ambiant : la concentration d'odeur imputable à l'installation telle qu'elle est évaluée dans l'étude d'impact au niveau des zones d'occupation humaine listées à l'article 3 (habitations occupées par des tiers, stades ou terrains de camping agréés ainsi que zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, établissements recevant du public à l'exception de ceux en lien avec la collecte et le traitement des déchets) dans un rayon de 3 000 mètres des limites clôturées de l'installation ne doit pas dépasser la limite de 5 uoE /m³ plus de 175 heures par an, soit une fréquence de dépassement de 2 %. Ces périodes de dépassement intègrent les pannes éventuelles des équipements de compostage et de traitement des composés odorants, qui sont conçus pour que leurs durées d'indisponibilité soient aussi réduites que possible."
                },
                {
                  "text": "II. Les exploitants des installations existantes établissent la liste des principales sources odorantes, qu'elles soient continues ou discontinues et, après caractérisation de celles-ci, réalisent une étude de dispersion pour vérifier que leur installation respecte l'objectif de qualité de l'air mentionné ci-dessus. En cas de non-respect de la limite de 5 uoE /m³ dans les conditions mentionnées à l'alinéa précédent, les améliorations nécessaires pour atteindre cet objectif de qualité de l'air doivent être apportées à l'installation ou à ses modalités d'exploitation."
                },
                {
                  "text": "L'étude de dispersion est réalisée aux frais de l'exploitant et sous sa responsabilité par un organisme compétent. Elle n'est toutefois pas obligatoire lorsque le débit d'odeur global de l'installation ne dépasse pas la valeur de 20 millions d'unités d'odeur européennes par heure en Conditions normalisées pour l'olfactométrie (20.106 uoE/h) ou lorsque l'environnement de l'installation présente une sensibilité particulièrement faible."
                },
                {
                  "text": "III. Pour les installations connexes d'un élevage, les dispositions applicables en matière de maîtrise des nuisances olfactives sont celles prévues dans l'arrêté du 7 février 2005 susvisé."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 26",
              "sections": [],
              "title": {
                "text": "Article 26"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E52f041e5FdD",
              "outer_alineas": [
                {
                  "text": "L'arrêté préfectoral fixe la fréquence à laquelle sont réalisés les contrôles effectifs des débits d'odeurs. Ces contrôles peuvent être plus fréquents au cours de l'année qui suit la mise en service de l'installation ou en cas de plaintes de riverains."
                },
                {
                  "text": "En tant que de besoin, le préfet peut prescrire la réalisation d'un programme de surveillance renforcée permettant :"
                },
                {
                  "text": "- soit de suivre un indice de gêne, de nuisance ou de confort olfactif renseigné par la population au voisinage de l'installation ;"
                },
                {
                  "text": "- soit de qualifier, par des mesures d'intensité odorante, l'évolution du niveau global de l'impact olfactif de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 27",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "a3Cf1Ad0D96D",
                  "outer_alineas": [],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 27",
                  "sections": [],
                  "title": {
                    "text": "Section V : Bruit et vibrations"
                  }
                }
              ],
              "title": {
                "text": "Article 27"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4A0cCfB661a0",
              "outer_alineas": [
                {
                  "text": "Les dispositions des articles 47 et 48 de l'arrêté du 2 février 1998 susvisé en matière d'émissions sonores et de vibrations mécaniques sont applicables aux installations visées à l'article 1er du présent arrêté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 28",
              "sections": [],
              "title": {
                "text": "Article 28"
              }
            }
          ],
          "title": {
            "text": "Chapitre V : Prévention des nuisances et des risques d'accident"
          }
        },
        {
          "annotations": {
            "topic": "EAU"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "cdc1B7adE1D1",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "da89CfcE358d",
              "outer_alineas": [
                {
                  "text": "Les installations de prélèvement d'eau dans le milieu naturel ou dans un réseau public sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces dispositifs sont relevés toutes les semaines si le débit moyen prélevé dans le milieu naturel est supérieur à 10 m³/j. Le résultat de ces mesures est enregistré et tenu à la disposition de l'inspecteur des installations classées pendant une durée minimale de cinq ans."
                },
                {
                  "text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant tout retour d'eau de l'installation exploitée vers la nappe ou le réseau public. Ce dispositif est contrôlé au moins une fois par an."
                },
                {
                  "text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 29",
              "sections": [],
              "title": {
                "text": "Article 29"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Ddb9f5a0CC3F",
              "outer_alineas": [
                {
                  "text": "Toutes dispositions doivent être prises pour limiter les prélèvements d'eau, qu'elle provienne du milieu naturel ou du réseau public, notamment par utilisation des eaux pluviales, sans compromettre le bon déroulement du compostage et dans le respect des dispositions des articles 21 et 22."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30",
              "sections": [],
              "title": {
                "text": "Article 30"
              }
            }
          ],
          "title": {
            "text": "Chapitre VI : Prélèvements et consommation d'eau"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "145CeBc8cEa3",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bC19E3abe5b0",
              "outer_alineas": [
                {
                  "text": "Les prescriptions du présent chapitre sont applicables aux installations traitant des sous-produits animaux de catégorie 2 tels que des cadavres d'animaux ou des saisies d'abattoirs mais autres que les matières listées au ii) du e de l'article 13 du règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et abrogeant le règlement (CE) n° 1774/2002"
                },
                {
                  "text": "Ces installations sont tenues d'avoir un agrément sanitaire tel que prévu par ce règlement pour l'unité de stérilisation, au sens du règlement (UE) n° 142/2011 de la Commission du 25 février 2011, des sous-produits animaux et pour l'unité de compostage après stérilisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30-1",
              "sections": [],
              "title": {
                "text": "Article 30-1"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c0D9e197aa92",
              "outer_alineas": [
                {
                  "text": "Les équipements de réception, d'entreposage et de traitement par stérilisation des sous-produits animaux sont implantés à au moins 200 mètres des locaux et habitations habituellement occupés par des tiers, des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. Cette distance d'implantation n'est toutefois pas applicable aux équipements d'entreposage confinés et réfrigérés."
                },
                {
                  "text": "Le cas échéant, le parc de stationnement des véhicules de transport des sous-produits animaux est installé à au moins 100 mètres des habitations occupées par des tiers."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2008-05-17",
                      "type": "LITTLER"
                    }
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30-2",
              "sections": [],
              "title": {
                "text": "Article 30-2"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9E1daeFAe181",
              "outer_alineas": [
                {
                  "text": "La réception et l'entreposage des sous-produits animaux se font dans un bâtiment fermé ou par tout dispositif évitant leur mise à l'air libre pendant ces opérations. Les mesures de limitation des dégagements d'odeurs à proximité de l'établissement comportent notamment l'installation de portes d'accès escamotables automatiquement ou de dispositif équivalent."
                },
                {
                  "text": "Les aires de réception et d'entreposage sont étanches et aménagées de telle sorte que les jus d'écoulement des sous-produits animaux ne puissent rejoindre directement le milieu naturel et soient collectés en vue de leur traitement conformément aux dispositions de l'article 30-8."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30-3",
              "sections": [],
              "title": {
                "text": "Article 30-3"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "d5e2DEff7FcC",
              "outer_alineas": [
                {
                  "text": "L'entreposage avant traitement ne dépasse pas vingt-quatre heures à température ambiante. Ce délai peut être allongé si les matières sont maintenues à une température inférieure à 7 °C. Dans ce cas, le traitement démarre immédiatement après la sortie de l'enceinte de stockage. La capacité des locaux est compatible avec le délai de traitement et permet de faire face aux arrêts inopinés."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30-4",
              "sections": [],
              "title": {
                "text": "Article 30-4"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "BFa0bEABD7cF",
              "outer_alineas": [
                {
                  "text": "Les dispositifs d'entreposage des sous-produits animaux sont construits en matériaux imperméables, résistants aux chocs, faciles à nettoyer et à désinfecter en totalité."
                },
                {
                  "text": "Le sol de ces locaux est étanche, résistant au passage des équipements et véhicules de déchargement des déchets et conçu de façon à faciliter l'écoulement des jus d'égouttage et des eaux de nettoyage vers des installations de collecte de ces effluents."
                },
                {
                  "text": "Les locaux sont correctement éclairés et permettent une protection des déchets contre les intempéries et la chaleur. Ils sont maintenus dans un bon état de propreté et font l'objet d'un nettoyage au moins deux fois par semaine."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30-5",
              "sections": [],
              "title": {
                "text": "Article 30-5"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "bfcE3ece5aCD",
              "outer_alineas": [
                {
                  "text": "L'installation dispose d'équipements adéquats pour nettoyer et désinfecter les récipients ou conteneurs dans lesquels les sous-produits animaux sont réceptionnés ainsi que les véhicules dans lesquels ils sont transportés. Ces matériels sont nettoyés et lavés après chaque usage et désinfectés régulièrement et au minimum une fois par semaine. Les roues des véhicules de transport sont désinfectées après chaque utilisation."
                },
                {
                  "text": "Les bennes ou conteneurs utilisés pour le transport de ces matières sont étanches aux liquides et fermés le temps du transport."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30-6",
              "sections": [],
              "title": {
                "text": "Article 30-6"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "b10e7564e06A",
              "outer_alineas": [
                {
                  "text": "Les gaz issus du traitement de stérilisation des sous-produits animaux sont collectés et dirigés par des circuits réalisés dans des matériaux résistant à la corrosion vers des installations de traitement. Ils sont épurés avant rejet à l'atmosphère. Les prescriptions des articles 25 et 26 du présent arrêté leur sont applicables."
                },
                {
                  "text": "La hauteur de la cheminée, qui ne peut être inférieure à 10 mètres, est fixée par l'arrêté préfectoral d'autorisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30-7",
              "sections": [],
              "title": {
                "text": "Article 30-7"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c6AFafAB4eb7",
              "outer_alineas": [
                {
                  "text": "Les dispositions suivantes sont applicables aux eaux ayant été en contact avec les sous-produits animaux ou avec des surfaces susceptibles d'être souillées par ceux-ci."
                },
                {
                  "text": "Les effluents de l'unité de stérilisation sont épurés, de façon à respecter les valeurs limites de rejet définies à l'annexe I du présent arrêté."
                },
                {
                  "text": "Leur concentration en matières grasses est inférieure à 15 mg/l."
                },
                {
                  "text": "Les installations situées à l'amont de celles réservées au compostage sont équipées de dispositifs de prétraitement des effluents pour retenir et recueillir les matières solides, assurant que la taille des particules présentes dans les effluents qui passent au travers de ces dispositifs n'est pas supérieure à 6 mm."
                },
                {
                  "text": "Tout broyage ou macération pouvant faciliter le passage de matières animales contenues dans les effluents au-delà du stade de prétraitement est interdit."
                },
                {
                  "text": "Les matières recueillies par les dispositifs de prétraitement sont des sous-produits animaux de catégorie 2. Elles sont éliminées ou valorisées conformément à la réglementation en vigueur. »"
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30-8",
              "sections": [],
              "title": {
                "text": "Article 30-8"
              }
            }
          ],
          "title": {
            "text": "Chapitre VII : Compostage de sous-produits animaux de catégorie 2"
          }
        }
      ],
      "title": {
        "text": "Titre II : Prescriptions applicables"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "B6889E433b04",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "EFd5b6c4Fa6b",
          "outer_alineas": [
            {
              "text": "I. Les dispositions introduites par l'arrêté du 27 juillet 2012 modifiant l'arrêté du 22 avril 2008 sont applicables aux installations existantes à compter du 1er octobre 2012, à l'exception, pour les installations existantes avant cette date, des dispositions des articles 3 et 30-2 de l'arrêté du 22 avril 2008 modifiées par l'arrêté du 27 juillet 2012. Ces dernières sont toutefois applicables, dans le cas d'une extension d'installation existante avant le 1er octobre 2012, à ses nouveaux équipements et bâtiments ou nouvelles aires."
            },
            {
              "text": "II. Les dispositions introduites par l'arrêté du 27 mai 2021 modifiant l'arrêté du 22 avril 2008 sont applicables :"
            },
            {
              "text": "- au lendemain de la date de publication de l'arrêté du 27 mai 2021 aux installations autorisées après le 17 août 2018, ainsi qu'aux installations autorisées avant le 18 août 2018 dont les conclusions sur les meilleures techniques disponibles relatives à la rubrique principale prévues à l'article R. 515-61 du code de l'environnement sont celles de la décision d'exécution 2018/1147, au 17 août 2022 ;"
            },
            {
              "text": "- aux installations de compostage soumises à autorisation, autorisées avant le 18 août 2018, dont les conclusions sur les meilleures techniques disponibles relatives à la rubrique principale prévues à l'article R. 515-61 ne sont pas celles de la décision d'exécution 2018/1147, dans les conditions suivantes :"
            },
            {
              "text": "a) A compter du 17 août 2022, lorsque la parution au Journal officiel de l'Union européenne de la décision d'exécution établissant les conclusions sur les meilleures techniques disponibles relatives à la rubrique principale prévues à l'article R. 515-61 est intervenue entre le 18 août 2016 et le 17 août 2018 ;"
            },
            {
              "text": "b) Quatre ans après la parution au Journal officiel de l'Union européenne de la décision d'exécution établissant les conclusions sur les meilleures techniques disponibles relatives à la rubrique principale prévues à l'article R. 515-61, lorsque la parution de cette décision d'exécution est postérieure au 18 août 2018."
            },
            {
              "text": "A la date prévue par le présent article, l'exploitant met en œuvre les meilleures techniques disponibles telles que décrites au présent arrêté ou garantissant un niveau de protection de l'environnement équivalent dans les conditions fixées au II de l'article R. 515-62, sauf si l'arrêté préfectoral fixe des prescriptions particulières en application de l'article R. 515-63. »"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 31",
          "sections": [],
          "title": {
            "text": "Article 31"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "A636F90A6cAF",
          "outer_alineas": [
            {
              "text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 32",
          "sections": [],
          "title": {
            "text": "Article 32"
          }
        }
      ],
      "title": {
        "text": "Titre III : Modalités d’application"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "8B80e9a6a16A",
      "outer_alineas": [
        {
          "text": "Les normes de transformation indiquées dans la présente annexe ne sont pas applicables aux installations qui mettent en œuvre un traitement par lombri-compostage."
        },
        {
          "table": {
            "rows": [
              {
                "cells": [
                  {
                    "colspan": 1,
                    "content": {
                      "text": "PROCÉDÉ"
                    },
                    "rowspan": 1
                  },
                  {
                    "colspan": 1,
                    "content": {
                      "text": "PROCESS"
                    },
                    "rowspan": 1
                  }
                ],
                "is_header": false
              },
              {
                "cells": [
                  {
                    "colspan": 1,
                    "content": {
                      "text": "Compostage avec aération par retournements."
                    },
                    "rowspan": 1
                  },
                  {
                    "colspan": 1,
                    "content": {
                      "text": "Trois semaines de fermentation aérobie au minimum. Au moins trois retournements. Trois jours au moins entre chaque retournement. 55 °C au moins pendant une durée minimale totale de soixante-douze heures."
                    },
                    "rowspan": 1
                  }
                ],
                "is_header": false
              },
              {
                "cells": [
                  {
                    "colspan": 1,
                    "content": {
                      "text": "Compostage en aération forcée."
                    },
                    "rowspan": 1
                  },
                  {
                    "colspan": 1,
                    "content": {
                      "text": "Deux semaines de fermentation aérobie au minimum. Au moins un retournement (opération de retournement après fermentation aérobie suivie d'une remontée de température à 50 °C pendant vingt-quatre heures). 55 °C au moins pendant une durée minimale totale de soixante-douze heures."
                    },
                    "rowspan": 1
                  }
                ],
                "is_header": false
              }
            ]
          },
          "text": ""
        },
        {
          "text": "La mesure des températures se fait, pour chaque lot, conformément aux bonnes pratiques en vigueur (par exemple par sondes disposées tous les 5 à 10 mètres à des profondeurs situées entre 0,7 et 1,5 mètre) et à une fréquence d'au moins trois mesures par semaine pendant le début de la phase de fermentation aérobie."
        },
        {
          "text": "Lorsque la ventilation du mélange en fermentation est réalisée par aspiration à travers l'andain, la température enregistrée est la température moyenne de l'air extrait sous l'andain."
        },
        {
          "text": "Outre les conditions minimales ci-dessus, le compostage des sous-produits animaux respecte également les exigences définies par le règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et abrogeant le règlement (CE) n° 1774/2002."
        },
        {
          "text": "Sur la base d'une étude justifiant une performance équivalente en termes de prévention des nuisances et des risques et de qualité du compostage, des méthodes alternatives pourront être acceptées."
        },
        {
          "text": "Pour les sous-produits animaux, l'hygiénisation à l'aide de paramètres de conversion normalisés ou de tous paramètres autres que normés tels que prévus dans l'annexe V du règlement (UE) n° 142/2011 de la Commission du 25 février 2011 peut être utilisée dès lors qu'un agrément sanitaire a été délivré en autorisant lesdits paramètres. »"
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe I :",
      "sections": [],
      "title": {
        "text": "Annexe I : Normes de transformation"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "37da9E5Ac804",
      "outer_alineas": [
        {
          "text": "Ces valeurs limites s'appliquent sans préjudice des valeurs limites d'émissions définies par l'arrêté du 17 décembre 2019 relatif aux meilleures techniques disponibles (MTD) applicables à certaines installations de traitement de déchets relevant du régime de l'autorisation et de la directive IED. » Sans préjudice des autorisations de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires doivent faire l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents. Ces valeurs limites doivent être respectées en moyenne sur 24 heures et aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration."
        },
        {
          "text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :"
        },
        {
          "text": "- pH (NFT 90 008) : 5,5 - 8,5 (9,5 en cas de neutralisation à la chaux) ;"
        },
        {
          "text": "- température : < 30 °C."
        },
        {
          "text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration :"
        },
        {
          "text": "- matières en suspension (NFT 90 105) : < 600 mg/l ;"
        },
        {
          "text": "- DCO (NFT 90 101) : < 2 000 mg/l ;"
        },
        {
          "text": "- DBO5 (NFT 90 103) : < 800 mg/l ;"
        },
        {
          "text": "- azote total, exprimé en N : < 150 mg/l ;"
        },
        {
          "text": "- phosphore total, exprimé en P (NF T 90 023) : < 50 mg/l."
        },
        {
          "text": "Dans le cas de convention signée avec le gestionnaire de la station d'épuration, les valeurs de rejet indiquées dans la convention peuvent se substituer aux valeurs précitées."
        },
        {
          "text": "c) Dans le cas de rejet dans le milieu naturel, les objectifs de qualité des cours d'eau doivent être pris en compte quand ils existent. Au minimum, les rejets ne peuvent dépasser les valeurs suivantes :"
        },
        {
          "text": "- matières en suspension (NFT 90 105) : < 100 mg/l (150 mg/l en cas d'épuration par lagunage) ;"
        },
        {
          "text": "- DCO (NFT 90 101) : < 300 mg/l ;"
        },
        {
          "text": "- DBO5 (NFT 90 103) : < 100 mg/l ;"
        },
        {
          "text": "- azote total, exprimé en N : < 30 mg/l ;"
        },
        {
          "text": "- phosphore total, exprimé en P : < 10 mg/l."
        },
        {
          "text": "d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :"
        },
        {
          "text": "- hydrocarbures totaux (NFT 90 114) : ¸ 10 mg/l ;"
        },
        {
          "text": "- plomb (NF T 90-027) : < 0,5 mg/l ;"
        },
        {
          "text": "- chrome (NF EN 1233) : < 0,5 mg/l ;"
        },
        {
          "text": "- cuivre (NF T 90 022) : < 0,5 mg/l ;"
        },
        {
          "text": "- zinc et composés (FD T 90 112) : < 2 mg/l."
        },
        {
          "text": "e) Pour les installations relevant de la directive 96/61/CE du Conseil du 24 septembre 1996 relative à la prévention et à la réduction intégrées de la pollution, les valeurs limites de rejet sont fixées sur la base des meilleures techniques disponibles."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Annexe II :",
      "sections": [],
      "title": {
        "text": "Annexe II : Valeurs limites de rejet des eaux résiduaires"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 22/04/08 fixant les règles techniques auxquelles doivent satisfaire les installations de compostage soumises à autorisation en application du titre Ier du livre V du code de l'environnement"
  },
  "visa": []
}