{
  "aida_url": "https://aida.ineris.fr/consultation_document/3989",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": [
      "Applicable seulement aux installations soumises à autorisation."
    ]
  },
  "classements": [],
  "classements_with_alineas": [],
  "date_of_signature": "2010-10-04",
  "id": "JORFTEXT000023081900",
  "is_transverse": true,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000023081900",
  "nickname": "Risques accidentels",
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "92a1AaFFe86a",
      "outer_alineas": [
        {
          "text": "Sauf mention contraire dans les articles concernés, le présent arrêté est applicable à l'ensemble des installations classées soumises à autorisation."
        }
      ],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "Art. 1er",
      "sections": [],
      "title": {
        "text": "Article 1er"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "b4bd34F3B1Ef",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "e6E1F181DDF9",
          "outer_alineas": [
            {
              "text": "Au titre de la présente section, on entend par :"
            },
            {
              "text": "Plan d'inspection ou de surveillance : tout document qui définit l'ensemble des opérations prescrites pour assurer la maîtrise de l'état et la conformité dans le temps d'un équipement ou d'un groupe d'équipements soumis à surveillance. Le terme plan de surveillance est employé pour les équipements ne relevant pas d'un service inspection."
            },
            {
              "text": "Programme d'inspection ou de surveillance : tout échéancier définissant, sur une période pluriannuelle, pour les équipements concernés, les dates et type de visite, d'inspection ou de surveillance à effectuer."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2",
          "sections": [],
          "title": {
            "text": "Article 2"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7B3d1Aa5Ea31",
          "outer_alineas": [
            {
              "text": "Pour l'application du présent article, on entend par :"
            },
            {
              "text": "Réservoir atmosphérique : réservoir dont la pression relative de stockage est inférieure ou égale à 500 mbars."
            },
            {
              "text": "Basse température : température de service inférieure ou égale à - 10 °C."
            },
            {
              "text": "Les dispositions du présent article sont applicables :"
            },
            {
              "text": "\t- à tout réservoir atmosphérique à basse température de stockage de gaz liquéfiés toxiques ou inflammables ou d'oxygène présent au sein d'un établissement comportant au moins une installation seuil bas ou seuil haut définie à l'article R. 511-10 du code de l'environnement ;"
            },
            {
              "text": "\t- à tout réservoir de gaz de distillation des gaz de l'air (autre que l'oxygène) liquéfié, lorsque le volume de liquide susceptible d'y être stocké est supérieur à 2 000 m³."
            },
            {
              "text": "L'exploitant réalise un état initial du réservoir à partir du dossier d'origine ou reconstitué du réservoir, de ses caractéristiques de construction (matériau, code ou norme de construction, revêtement éventuel) et de l'historique des interventions réalisées sur le réservoir (contrôle initial, inspections, contrôles non destructifs, maintenances et réparations éventuelles), lorsque ces informations existent."
            },
            {
              "text": "A l'issue de cet état initial, l'exploitant élabore et met en œuvre un programme d'inspection du réservoir."
            },
            {
              "text": "Lorsque l'état initial, le programme d'inspection et le plan d'inspection n'ont pas été établis selon les recommandations d'un des guides professionnels mentionnés à l'article 8, l'exploitant procède à une inspection interne tous les quinze ans."
            },
            {
              "text": "Pour les réservoirs mis en service avant le 1er janvier 2011 :"
            },
            {
              "text": "\t- l'état initial est réalisé avant le 30 juin 2011 ;"
            },
            {
              "text": "\t- le programme d'inspection est défini avant le 31 décembre 2011 ;"
            },
            {
              "text": "\t- la première inspection interne mentionnée ci-dessus est réalisée, lorsqu'elle est exigée, avant le 1er janvier 2014 ou au plus tard quinze ans après la dernière inspection interne ;"
            },
            {
              "text": "Pour les réservoirs mis en service à compter du 1er janvier 2011 :"
            },
            {
              "text": "\t- le programme d'inspection est défini au plus tard douze mois après la date de mise en service ;"
            },
            {
              "text": "\t- la première inspection interne mentionnée ci-dessus est réalisée, lorsqu'elle est exigée, dans un délai de quinze ans suivant la mise en service."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 3",
          "sections": [],
          "title": {
            "text": "Article 3"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "bfeF17Ef309E",
          "outer_alineas": [
            {
              "text": "4-1. Les dispositions du présent article sont applicables aux réservoirs aériens cylindriques verticaux d'une quantité stockée :"
            },
            {
              "text": "\t- supérieure à 10 m³ pour les substances, préparations ou mélanges auxquels sont attribuées les phrases de risques R. 50 ou R. 50/53 ou les mentions de danger H400 ou H410 ; ou"
            },
            {
              "text": "\t- supérieure à 100 m³ pour les substances, préparations ou mélanges auxquels sont attribuées les phrases de risques R. 51 ou R. 51/53 ou les mentions de danger H411 ; ou"
            },
            {
              "text": "\t- supérieure à 100 m³ pour les substances, préparations ou mélanges auxquels sont attribuées les phrases de risques R. 25, R. 28, R. 40, R. 45, R. 46, R. 60, R. 61, R. 62, R. 63, R. 68 ou les mentions de dangers H301, H300, H351, H350, H340, H341, H360 F, H360D, H361f, H361d, H360 FD, H361fd, H360 Fd ou H360Df."
            },
            {
              "text": "Sont exclus du champ d'application de cet article :"
            },
            {
              "text": "\t- les réservoirs faisant l'objet d'inspections hors exploitation détaillées en application du point 29-4 de l'article 29 de l'arrêté du 3 octobre 2010 susvisé, et"
            },
            {
              "text": "\t- les réservoirs pour lesquels une défaillance liée au vieillissement n'est pas susceptible de générer un risque environnemental important lorsque l'estimation de l'importance de ce risque environnemental est réalisée selon une méthodologie issue d'un guide professionnel reconnu par le ministre chargé de l'environnement."
            },
            {
              "text": "4-2. L'exploitant réalise un état initial du réservoir à partir du dossier d'origine ou reconstitué du réservoir, de ses caractéristiques de construction (matériau, code ou norme de construction, revêtement éventuel) et de l'historique des interventions réalisées sur le réservoir (contrôle initial, inspections, contrôles non destructifs, maintenances et réparations éventuelles), lorsque ces informations existent."
            },
            {
              "text": "A l'issue de cet état initial, l'exploitant élabore et met en œuvre un programme d'inspection du réservoir."
            },
            {
              "text": "Pour les réservoirs mis en service avant le 1er janvier 2011 :"
            },
            {
              "text": "\t- l'état initial est réalisé avant le 31 décembre 2011 ;"
            },
            {
              "text": "\t- le programme d'inspection est défini avant le 30 juin 2012."
            },
            {
              "text": "Pour les réservoirs mis en service à compter du 1er janvier 2011, le programme d'inspection est défini au plus tard douze mois après la date de mise en service."
            },
            {
              "text": "4-3. Lorsque l'état initial, le programme d'inspection et le plan d'inspection n'ont pas été établis selon les recommandations d'un des guides professionnels mentionnés à l'article 8, l'exploitant procède :"
            },
            {
              "text": "- à une visite de routine annuelle dont le but est de constater le bon état général du bac et de son environnement ainsi que les signes extérieurs liés aux modes de dégradation possible ;"
            },
            {
              "text": "\t- à une inspection externe détaillée permettant de s'assurer de l'absence d'anomalie remettant en cause la date prévue pour la prochaine inspection. Cette inspection comprend a minima :"
            },
            {
              "text": "\t- une inspection visuelle externe approfondie des éléments constitutifs du réservoir et des accessoires (tuyauterie, évent éventuel, etc.) ;"
            },
            {
              "text": "\t- une inspection visuelle de l'assise ;"
            },
            {
              "text": "\t- une inspection de la soudure robe fond ;"
            },
            {
              "text": "\t- un contrôle de l'épaisseur de la robe, notamment près du fond ;"
            },
            {
              "text": "\t- une vérification des déformations géométriques éventuelles du réservoir, et notamment de la verticalité, de la déformation éventuelle de la robe et de la présence d'éventuels tassements ;"
            },
            {
              "text": "\t- une inspection des ancrages si le réservoir en est pourvu."
            },
            {
              "text": "\tCette inspection est réalisée au moins tous les cinq ans, sauf si une visite de routine réalisée entre-temps a permis d'identifier une anomalie."
            },
            {
              "text": "- pour les réservoirs de plus de 100 m³, à une inspection hors exploitation détaillée du réservoir tous les dix ans comprenant :"
            },
            {
              "text": "- l'ensemble des points prévus pour l'inspection externe détaillée ;"
            },
            {
              "text": "\t- une inspection visuelle interne approfondie du réservoir et des accessoires internes ;"
            },
            {
              "text": "\t- des mesures visant à déterminer l'épaisseur restante par rapport à une épaisseur minimale de calcul ou une épaisseur de retrait, conformément, d'une part, à un code adapté et, d'autre part, à la cinétique de corrosion ;"
            },
            {
              "text": "\t- un contrôle interne des soudures. Seront a minima vérifiées la soudure robe fond et les soudures du fond situées à proximité immédiate de la robe."
            },
            {
              "text": "Pour les réservoirs mis en service avant le 1er janvier 2011 :"
            },
            {
              "text": "\t- la première inspection externe détaillée mentionnée ci-dessus, lorsqu'elle est exigée, est réalisée avant le 31 décembre 2013 ou au plus tard cinq ans après la dernière inspection externe détaillée ;"
            },
            {
              "text": "\t- la première inspection hors exploitation détaillée mentionnée ci-dessus, lorsqu'elle est exigée, est réalisée avant le 31 décembre 2016 ou au plus tard dix ans après la dernière inspection visuelle interne."
            },
            {
              "text": "Pour les réservoirs mis en service à compter du 1er janvier 2011 :"
            },
            {
              "text": "\t- la première inspection externe détaillée mentionnée ci-dessus est réalisée dans un délai de cinq ans après la mise en service ;"
            },
            {
              "text": "\t- la première inspection hors exploitation détaillée mentionnée ci-dessus est réalisée dans un délai de dix ans après la mise en service."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 4",
          "sections": [],
          "title": {
            "text": "Article 4"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "14Dfa67e2A1B",
          "outer_alineas": [
            {
              "text": "Les dispositions du présent article sont applicables :"
            },
            {
              "text": "1. Aux capacités et aux tuyauteries pour lesquels une défaillance liée au vieillissement est susceptible d'être à l'origine, par perte de confinement, d'un accident d'une gravité importante au sens de l'arrêté du 29 septembre 2005 susvisé, et"
            },
            {
              "text": "2. Aux capacités d'un volume supérieur à 10 m³ contenant des substances, préparations ou mélanges auxquels sont attribuées les phrases de risques R. 50, R. 50/53 ou les mentions de danger H400, H410 ; ou"
            },
            {
              "text": "3. Aux capacités d'un volume supérieur à 100 m³ contenant des substances, préparations ou mélanges auxquels sont attribuées les phrases de risques R. 25, R. 28, R. 40, R. 45, R. 46, R. 51, R. 51/53, R. 60, R. 61, R. 62, R. 63, R. 68 ou les mentions de dangers H301, H300, H351, H350, H340, H341, H360 F, H360D, H361f, H361d, H360 FD, H361fd, H360 Fd, H360Df, ou H411 ; ou"
            },
            {
              "text": "4. Aux tuyauteries d'un diamètre nominal supérieur ou égal à DN 80 au sens des normes EN 805 et ISO 6708 : 1995 véhiculant des substances, des préparations ou mélanges auxquels sont attribuées les phrases de risques R. 50 ou R. 50/53 ou les mentions de danger H400 ou H410 ; ou"
            },
            {
              "text": "5. Aux tuyauteries d'un diamètre nominal supérieur ou égal à DN 100 au sens des normes EN 805 et ISO 6708 : 1995 véhiculant des substances, préparations ou mélanges auxquels sont attribuées les phrases de risques R. 25, R. 28, R. 40, R. 45, R. 46, R. 51, R. 51/53, R. 60, R. 61, R. 62, R. 63, R. 68 ou les mentions de danger H301, H300, H351, H350, H340, H341, H360 F, H360D, H361f, H361d, H360 FD, H361fd, H360 Fd, H360Df, ou H411,"
            },
            {
              "text": "\tsauf si, dans le cas des équipements visés aux points 2 à 5, une perte de confinement liée au vieillissement n'est pas susceptible de générer un risque environnemental important. L'estimation de l'importance de ce risque environnemental est réalisée selon une méthodologie issue d'un guide professionnel reconnu par le ministre chargé de l'environnement."
            },
            {
              "text": "Sont exclus du champ d'application de cet article :"
            },
            {
              "text": "\t- les canalisations visées par le chapitre V du titre V du livre V du code de l'environnement ; et"
            },
            {
              "text": "\t- les réservoirs de stockage visés par l'arrêté du 3 octobre 2010 susvisé et par les articles 3 et 4 du présent arrêté ; et"
            },
            {
              "text": "\t- les tuyauteries et capacités visées parl'arrêté du 15 mars 2000 susvisé."
            },
            {
              "text": "L'exploitant réalise un état initial de la tuyauterie ou de la capacité à partir du dossier d'origine ou reconstitué de cet équipement, de ses caractéristiques de construction (matériau, code ou norme de construction, revêtement éventuel) et de l'historique des interventions réalisées sur la tuyauterie (contrôle initial, inspections, contrôles non destructifs, maintenances et réparations éventuelles), lorsque ces informations existent.."
            },
            {
              "text": "A l'issue de cet état initial, l'exploitant élabore et met en œuvre un programme d'inspection de la tuyauterie ou de la capacité."
            },
            {
              "text": "L'état initial, le programme d'inspection et le plan d'inspection sont établis soit selon les recommandations d'un des guides professionnels mentionnés à l'article 8, soit selon une méthodologie développée par l'exploitant pour laquelle le préfet peut exiger une analyse critique par un organisme extérieur expert choisi par l'exploitant en accord avec l'administration."
            },
            {
              "text": "Pour les tuyauteries et les capacités mises en service avant le 1er janvier 2011 :"
            },
            {
              "text": "\t- l'état initial est réalisé avant le 31 décembre 2012 ;"
            },
            {
              "text": "\t- le programme d'inspection est élaboré avant le 31 décembre 2013."
            },
            {
              "text": "Pour les tuyauteries et les capacités mises en service à compter du 1er janvier 2011, l'état initial et le programme d'inspection sont réalisés au plus tard douze mois après la date de mise en service."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 5",
          "sections": [],
          "title": {
            "text": "Article 5"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "aCDca3FAAaD2",
          "outer_alineas": [
            {
              "text": "Les dispositions du présent article sont applicables aux ouvrages suivants :"
            },
            {
              "text": "\t- les massifs des réservoirs visés aux articles 3 et 4 du présent arrêté ainsi que les massifs des réservoirs visés par l'arrêté du 3 octobre 2010 susvisé d'une capacité équivalente supérieure à 10 m³ ; et"
            },
            {
              "text": "\t- les cuvettes de rétention mises en place pour prévenir les accidents et les pollutions accidentelles susceptibles d'être générés par les équipements visés aux articles 3 et 4 du présent arrêté ainsi que les réservoirs visés par l'arrêté du 3 octobre 2010 susvisé d'une capacité équivalente supérieure à 10 m³ ; et"
            },
            {
              "text": "\t- les structures supportant les tuyauteries inter-unités visées à l'article 5 du présent arrêté ; et"
            },
            {
              "text": "\t- les caniveaux en béton et les fosses humides d'unités de fabrication véhiculant lors du fonctionnement normal de l'installation des produits agressifs pour l'ouvrage et pour lesquels la dégradation de l'ouvrage serait susceptible de générer un accident de gravité importante."
            },
            {
              "text": "L'exploitant réalise un état initial de l'ouvrage à partir du dossier d'origine de l'ouvrage, de ses caractéristiques de construction, de l'historique des interventions réalisées sur l'ouvrage (contrôle initial, inspections, maintenance et réparations éventuelles) lorsque ces informations existent."
            },
            {
              "text": "A l'issue de cet état initial, l'exploitant élabore et met en œuvre un programme d'inspection de l'ouvrage."
            },
            {
              "text": "L'état initial, le programme de surveillance et le plan de surveillance sont établis soit selon les recommandations d'un des guides professionnels mentionnés à l'article 8, soit selon une méthodologie développée par l'exploitant pour laquelle le préfet peut exiger une analyse critique par un organisme extérieur expert choisi par l'exploitant en accord avec l'administration."
            },
            {
              "text": "Pour les ouvrages mis en service avant le 1er janvier 2011 :"
            },
            {
              "text": "S'agissant des massifs des réservoirs et des cuvettes de rétention :"
            },
            {
              "text": "\t- l'état initial est réalisé avant le 31 décembre 2011 ;"
            },
            {
              "text": "\t- le programme de surveillance est élaboré avant le 31 décembre 2012."
            },
            {
              "text": "S'agissant des supports supportant les tuyauteries, les caniveaux et les fosses humides :"
            },
            {
              "text": "\t- l'état initial est réalisé avant le 31 décembre 2012 ;"
            },
            {
              "text": "\t- le programme de surveillance est élaboré avant le 31 décembre 2013."
            },
            {
              "text": "Pour les ouvrages mis en service à compter du 1er janvier 2011, l'état initial et le programme de surveillance sont réalisés au plus tard douze mois après la mise en service."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 6",
          "sections": [],
          "title": {
            "text": "Article 6"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "dd3381ed5e80",
          "outer_alineas": [
            {
              "text": "Le présent article est applicable aux mesures de maîtrise des risques, c'est-à-dire aux ensembles d'éléments techniques et/ou organisationnels nécessaires et suffisants pour assurer une fonction de sécurité, faisant appel à de l'instrumentation de sécurité visées par l'article 4 de l'arrêté du 29 septembre 2005 susvisé et présentes au sein d'un établissement comportant au moins une installation seuil bas ou seuil haut définie à l'article R. 511-10 du code de l'environnement."
            },
            {
              "text": "Sont exclues du champ d'application de cet article les mesures de maîtrise des risques faisant appel à de l'instrumentation de sécurité dont la défaillance n'est pas susceptible de remettre en cause de façon importante la sécurité lorsque cette estimation de l'importance est réalisée selon une méthodologie issue d'un guide professionnel reconnu par le ministre chargé de l'environnement."
            },
            {
              "text": "L'exploitant réalise un état initial des équipements techniques contribuant à ces mesures de maîtrise des risques faisant appel à de l'instrumentation de sécurité."
            },
            {
              "text": "A l'issue de cet état initial, il élabore un programme de surveillance des équipements contribuant à ces mesures de maîtrise des risques."
            },
            {
              "text": "L'état initial, le programme de surveillance et le plan de surveillance sont établis soit sur la base d'un guide professionnel reconnu par le ministre chargé de l'environnement, soit sur la base d'une méthodologie développée par l'exploitant pour laquelle le préfet peut exiger une analyse critique par un organisme extérieur expert choisi par l'exploitant en accord avec l'administration."
            },
            {
              "text": "Par ailleurs, pour les mesures de maîtrise des risques mettant en œuvre de l'instrumentation de sécurité dont il apparaît lors de l'état initial qu'elle n'a jamais fait l'objet d'un contrôle de bon fonctionnement, un tel contrôle est réalisé avant le 30 juin 2014."
            },
            {
              "text": "Pour les équipements contribuant aux mesures de maîtrise des risques visées par le présent article et mis en service avant le 1er janvier 2011 :"
            },
            {
              "text": "\t- l'état initial est réalisé avant le 31 décembre 2013 ;"
            },
            {
              "text": "\t- le programme de surveillance est élaboré avant le 31 décembre 2014."
            },
            {
              "text": "Pour les équipements contribuant aux mesures de maîtrise des risques visées par le présent article et mis en services à compter du 1er janvier 2011, l'état initial et le programme de surveillance sont réalisés au plus tard douze mois après la mise en service."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 7",
          "sections": [],
          "title": {
            "text": "Article 7"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "30F8ADd1E911",
          "outer_alineas": [
            {
              "text": "L'état initial, les programmes d'inspection ou de surveillance ainsi que les plans d'inspection ou de surveillance mentionnés aux articles 3 à 7 peuvent être établis selon les recommandations de guides professionnels reconnus par le ministre chargé de l'environnement."
            },
            {
              "text": "Ces guides définissent :"
            },
            {
              "text": "\t- les règles d'estimation de l'importance du risque environnemental lorsque les articles précédents le prévoient ;"
            },
            {
              "text": "\t- les règles de réalisation de l'état initial ;"
            },
            {
              "text": "\t- les modalités d'établissement des plans d'inspection ou de surveillance et de maintenance éventuelle ;"
            },
            {
              "text": "\t- le délai de mise en application des révisions du guide lors de chaque révision."
            },
            {
              "text": "Pour chaque équipement ou ouvrage mentionné aux articles 3 à 7 et pour lequel un plan d'inspection et de surveillance est mis en place, l'exploitant élabore un dossier contenant :"
            },
            {
              "text": "\t- l'état initial de l'équipement ;"
            },
            {
              "text": "\t- la présentation de la stratégie mise en place pour le contrôle de l'état de l'équipement (modalités, fréquence, méthodes, etc.) et pour la détermination des suites à donner à ces contrôles (méthodologie d'analyse des résultats, critères de déclenchement d'actions correctives de réparation ou de remplacement, etc.). Ces éléments de la stratégie sont justifiés, en fonction des modes de dégradation envisageables, le cas échéant par simple référence aux parties du guide professionnel reconnu par le ministre chargé de l'environnement sur la base desquelles ils ont été établis ;"
            },
            {
              "text": "\t- les résultats des contrôles et les suites données à ces contrôles ;"
            },
            {
              "text": "\t- les interventions éventuellement menées."
            },
            {
              "text": "Ce dossier est tenu à la disposition de l'inspection des installations classées et est aisément consultable lors d'un contrôle de l'inspection des installations classées."
            },
            {
              "text": "Ce dossier peut constituer le dossier mentionné au 3 de l'annexe I de l'arrêté du 26 mai 2014 relatif à la prévention des accidents majeurs dans les installations classées mentionnées à la section 9, chapitre V, titre Ier, du livre V du code de l'environnement."
            },
            {
              "text": "Lorsque les documents mentionnés ci-dessus sont établis sur la base d'un guide professionnel reconnu par le ministre chargé de l'environnement, les révisions du guide sont prises en compte par l'exploitant dans le délai fixé par ces révisions."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 8",
          "sections": [],
          "title": {
            "text": "Article 8"
          }
        }
      ],
      "title": {
        "text": "Section I : Dispositions relatives à la prévention des risques liés au vieillissement de certains équipements"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "d01E4bdEBCA9",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8EeFaBEfFaC1",
          "outer_alineas": [
            {
              "text": "Aux fins de la présente section, on entend par :"
            },
            {
              "text": "- Installation seuil haut : une installation répondant aux dispositions de l'article L. 515-36 du code de l'environnement."
            },
            {
              "text": "- Installation seuil bas : une installation répondant aux dispositions de l'article L. 515-32 du code de l'environnement et ne répondant pas aux dispositions de l'article L. 515-36 du code de l'environnement."
            },
            {
              "text": "- Installation nouvelle : installation disposant d'une première autorisation à partir du 1er janvier 2013, ou partie d'installation ayant fait l'objet après le 1er janvier 2013 d'une modification substantielle impliquant des constructions nouvelles."
            },
            {
              "text": "- Installation existante : autres installations."
            },
            {
              "text": "- Zones sans occupation humaine permanente : zones ne comptant aucun établissement recevant du public, aucun lieu d'habitation, aucun local de travail permanent, ni aucune voie de circulation routière d'un trafic supérieur à 5 000 véhicules par jour et pour lesquelles des constructions nouvelles sont interdites."
            },
            {
              "text": "- Equipement critique au séisme : équipement dont la défaillance en cas de séisme conduit à des phénomènes dangereux susceptibles de générer des zones de dangers graves (au sens de l'arrêté ministériel du 29 septembre 2005) en dehors des zones sans occupation humaine permanente hors des limites de propriété du site."
            },
            {
              "text": "- Classes de sol : catégories de nature locale du sol telles que définies dans l'arrêté du 22 octobre 2010 relatif à la classification et aux règles de construction parasismique applicables aux bâtiments de la classe dite à risque normal"
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 9",
          "sections": [],
          "title": {
            "text": "Article 9"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "bABDecaF70E5",
          "outer_alineas": [
            {
              "text": "L'ensemble des installations classées soumises à autorisation respectent les dispositions prévues pour les bâtiments, équipements et installations de la catégorie dite à risque normal par les arrêtés pris en application de l'article R. 563-5 du code de l'environnement dans les délais et modalités prévus par lesdits arrêtés."
            },
            {
              "text": "Les articles 11,12,13 et 14 du présent arrêté s'appliquent aux seuls équipements critiques au séisme au sein d'installations seuil haut et seuil bas."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 10",
          "sections": [],
          "title": {
            "text": "Article 10"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Ba8aF6DFA9dB",
          "outer_alineas": [
            {
              "text": "L'exploitant élabore et met en œuvre un plan de visite des équipements critiques au séisme identifiés dans l'étude de dangers mentionnée à l'article L. 181-25 du code de l'environnement."
            },
            {
              "text": "Ce plan a pour objectif de s'assurer de l'intégrité des équipements et de la qualité de leurs ancrages et fixations. Les contrôles effectués dans le cadre de la section I du présent arrêté, ou effectués au titre de la réglementation applicable aux équipements sous pression, valent contrôles au titre du présent article. Ce plan peut être élaboré sur la base de guides techniques reconnus par le ministère chargé de l'environnement."
            },
            {
              "text": "L'exploitant réalise la maintenance nécessaire lors de la mise en œuvre de ce plan."
            },
            {
              "text": "Le plan de visite, le bilan des visites et des suites qui leur ont été données sont tenus à disposition de l'inspection des installations classées."
            },
            {
              "text": "Ce plan est élaboré au plus tard :"
            },
            {
              "text": "- au 1er janvier 2020 pour les installations existantes ;"
            },
            {
              "text": "- à la mise en service de l'installation pour les installations nouvelles."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 11",
          "sections": [],
          "title": {
            "text": "Article 11"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "AAcC95E2BDD5",
          "outer_alineas": [
            {
              "text": "Le présent article s'applique :"
            },
            {
              "text": "- aux installations existantes seuil haut situées en zone de sismicité 3,4,5, ou en zone de sismicité 2 avec une classe de sol D ou E ;"
            },
            {
              "text": "- aux installations nouvelles seuil haut ;"
            },
            {
              "text": "- aux installations existantes seuil bas situées en zone de sismicité 4 ou 5 ;"
            },
            {
              "text": "- aux installations nouvelles seuil bas situées en zone de sismicité 3,4,5, ou en zone de sismicité 2 avec une classe de sol D ou E."
            },
            {
              "text": "Toutefois, il ne s'applique pas à ces installations lorsqu'une étude locale prévue à l'article 14-2 a conduit à des accélérations inférieures à celles correspondant pour une classe de sol donnée, aux zones les plus faibles indiquées aux alinéas précédents. Pour ces installations, le préfet prend acte de l'étude locale prévue à l'article 14-2 remise par l'exploitant."
            },
            {
              "text": "L'exploitant élabore une étude séisme permettant de :"
            },
            {
              "text": "- justifier qu'il n'y a plus d'équipements critiques au séisme, en appliquant les accélérations de calcul de l'article 14-1-I-a) pour les installations nouvelles, et de l'article 14-1-I-b) pour les installations existantes, après prise en compte le cas échéant de l'article 14-2, et après prise en compte le cas échéant des ouvrages agresseurs potentiels ainsi que des barrières de protection restant opérationnelles et efficaces à ces accélérations ;"
            },
            {
              "text": "- présenter l'ensemble des équipements devant être étudiés et les dispositions prises pour assurer la pérennité de leur efficacité reprenant au minimum le plan de visite mentionné à l'article 11 ;"
            },
            {
              "text": "- présenter un échéancier des travaux à réaliser dans les délais précisés à l'article 13, le cas échéant, dont la priorisation peut être justifiée par une étude technico-économique."
            },
            {
              "text": "Cette étude peut être réalisée à partir des guides techniques reconnus par le ministère chargé de l'environnement."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 12",
          "sections": [],
          "title": {
            "text": "Article 12"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7eEa7Ab57a6b",
          "outer_alineas": [
            {
              "text": "Pour les installations nouvelles, l'étude mentionnée à l'article 12 est produite au plus tard lors du dépôt de la demande d'autorisation environnementale et les moyens techniques nécessaires à la protection parasismique des équipements issus de cette étude sont mis en œuvre à la mise en service de l'installation."
            },
            {
              "text": "Pour les installations existantes, l'étude mentionnée à l'article 12 est produite au plus tard à la date suivante :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ZONE DE SISMICITÉ"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "INSTALLATION SEUIL BAS"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "INSTALLATION SEUIL HAUT"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 2"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "/"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "31 décembre 2021"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 3"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "/"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "31 décembre 2020"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 4"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "31 décembre 2022"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "31 décembre 2020"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "31 décembre 2018"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "31 décembre 2018"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "Pour les installations existantes seuil haut situées en zone de sismicité 2, la classe de sol sera déterminée au plus tard le 31 décembre 2019."
            },
            {
              "text": "Au plus tard trois ans après la remise de l'étude mentionnée à l'article 12, le préfet prend acte par arrêté de l'échéancier de mise en œuvre des moyens techniques nécessaires à la protection parasismique des installations."
            },
            {
              "text": "Cet échéancier ne doit pas dépasser neuf ans à compter de la date de l'arrêté. Dans le cas où l'exploitant s'engage à arrêter définitivement l'installation dans ces mêmes délais, le préfet en prend acte en lieu et place de l'échéancier de mise en œuvre des moyens techniques."
            },
            {
              "text": "Par ailleurs, en cas de modification du zonage mentionné à l'article R. 563-4 du code de l'environnement, le préfet peut prescrire à l'exploitant de procéder à une nouvelle étude telle que mentionnée à l'article 12."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 13",
          "sections": [],
          "title": {
            "text": "Article 13"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "eE1c4bC6CAfF",
          "outer_alineas": [
            {
              "text": "Le mouvement dû au séisme en un point donné de la surface du sol, à partir duquel les règles de la présente section doivent être appliquées, est représenté par un spectre de réponse élastique (verticale et horizontale) en accélération, dénommé par la suite spectre de réponse élastique."
            },
            {
              "text": "Afin de réaliser l'étude séisme mentionnée à l'article 12, l'exploitant détermine le spectre en réponse élastique :"
            },
            {
              "text": "- soit à travers le zonage de sismicité et la nature du sol, conformément aux dispositions de l'article 14-1 ;"
            },
            {
              "text": "- soit à travers une étude de zonage sismique locale, conformément aux dispositions de l'article 14-2."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 14",
          "sections": [],
          "title": {
            "text": "Article 14"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "Eec42FCfCd75",
          "outer_alineas": [
            {
              "text": "Le spectre de réponse élastique établi en application du deuxième alinéa de l'article 14, est déterminé avec les paramètres suivants :"
            },
            {
              "text": " I. L'accélération de calcul au niveau d'un sol de type rocheux (classe A), résultant de la situation de l'installation par rapport à la zone sismique d'implantation, telle que définie par l'article R. 563-4 du code de l'environnement et son annexe."
            },
            {
              "text": "a) Temps de retour considéré de 5 000 ans :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ZONE DE SISMICITÉ"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ACCÉLÉRATION HORIZONTALE DE CALCUL\n(m/ s2)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ACCÉLÉRATION VERTICALE DE CALCUL\n(m/ s2)"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 1"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,88"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,79"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 2"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,54"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,39"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 3"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,42"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,18"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 4"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "3,52"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,82"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "6,60"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "5,28"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "b) Temps de retour considéré de 3 000 ans :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ZONE DE SISMICITÉ"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ACCÉLÉRATION HORIZONTALE DE CALCUL\n(m/ s2)"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ACCÉLÉRATION VERTICALE DE CALCUL\n(m/ s2)"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 1"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,74"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,67"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 2"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,30"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,17"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 3"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,04"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,84"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 4"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,96"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,37"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Zone de sismicité 5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "5,55"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "4,44"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "II. La nature du sol par l'intermédiaire du paramètre de sol, S."
            },
            {
              "text": "Les valeurs du paramètre de sol, S résultant de la classe de sol sous l'installation sont données par le tableau suivant :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "CLASSES DE SOL"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ZONES DE SISMICITÉ 1 à 3"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ZONE DE SISMICITE 4 à 5"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "A"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,0"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,0"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "B"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,35"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,2"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "C"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,15"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "D"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,6"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,35"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "E"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,8"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,4"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "III. TB et TC, qui sont respectivement la limite inférieure et supérieure des périodes correspondant au palier d'accélération spectrale constante, et TD qui est la valeur définissant le début de la branche à déplacement spectral constant."
            },
            {
              "text": "Les valeurs de TB, TC et TD, à prendre en compte pour l'évaluation des composantes horizontales du mouvement sismique, exprimées en secondes, sont données par le tableau suivant :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "CLASSES DE SOL"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 3,
                        "content": {
                          "text": "ZONES DE SISMICITÉ 1 à 3"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 3,
                        "content": {
                          "text": "ZONE DE SISMICITÉ 4 à 5"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": ""
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TB"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TC"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TD"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TB"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TC"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TD"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "A"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,03"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,2"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,15"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,4"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "B"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,05"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,25"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,15"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "C"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,06"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,4"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,2"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,6"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "D"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,1"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,6"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,2"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,8"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "E"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,08"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,45"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1,25"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,15"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            },
            {
              "text": "Les valeurs de TB et TC et TD à prendre en compte pour l'évaluation des composantes verticales du mouvement sismique quelle que soit la classe de sol, exprimées en secondes, sont les suivantes :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "ZONE DE SISMICITÉ"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TB"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TC"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "TD"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "1 à 3"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,03"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,20"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2,5"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "4 à 5"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,15"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "0,40"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "2"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 14-1",
          "sections": [],
          "title": {
            "text": "Article 14-1"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "3f5FBCc9868d",
          "outer_alineas": [
            {
              "text": "Le spectre de réponse élastique établi en application du troisième alinéa de l'article 14, est déterminé à travers une étude de zonage sismique locale portant sur le périmètre de l'installation réalisée par un organisme agréé conformément à l'article 15 ci-après, pour des périodes de retour de 5000 ans et 3000 ans respectivement pour les installations nouvelles et existantes."
            },
            {
              "text": "Ainsi calculés, les spectres de réponse élastique pour les installations nouvelles ne peuvent être inférieurs à ceux qui auraient été calculés conformément aux dispositions de l'article 14-I-1-a), en considérant la zone de sismicité, définie à l'article R. 563-4 du code de l'environnement, directement inférieure à celle de la zone d'implantation de l'installation."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 14-2",
          "sections": [],
          "title": {
            "text": "Article 14-2"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8553c1c9bE0D",
          "outer_alineas": [
            {
              "text": "Pour être agréé au sens de la présente section les organismes doivent adresser un dossier de demande d'agrément au ministre chargé des installations classées. Ce dossier comprend :"
            },
            {
              "text": "- la demande d'agrément précisant la raison sociale ou la dénomination de l'organisme, l'adresse du siège social, la structure juridique ainsi que la qualité du signataire de la demande ;"
            },
            {
              "text": "- un document précisant le nom, le prénom, la formation et l'expérience professionnelle sur au moins 5 ans d'au moins un dirigeant ou cadre responsable compétent pour réaliser ou faire réaliser sous sa responsabilité les études de zonage sismique mentionnées à l'article 14-2 ;"
            },
            {
              "text": "- une liste d'au moins cinq études de zonage sismique réalisées jusqu'au moment de la demande et démontrant sa capacité à réaliser ces études ; cette liste mentionnera les modèles de calcul utilisés et justifiera de leur accréditation ;"
            },
            {
              "text": "L'agrément est renouvelé tous les cinq ans par le ministre chargé des installations classées, après examen d'une demande de renouvellement adressée dans les mêmes conditions que la demande initiale. Les études de zonage sismique doivent alors être différentes de celles transmises lors de la première demande d'agrément ou de la dernière demande de renouvellement."
            },
            {
              "text": "Le ministre chargé des installations classées peut suspendre ou retirer l'agrément d'un organisme en cas de non-respect des procédures ou en cas de modification frauduleuse des résultats d'études."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 15",
          "sections": [],
          "title": {
            "text": "Article 15"
          }
        }
      ],
      "title": {
        "text": "Section II : Dispositions relatives aux règles parasismiques applicables à certaines installations"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "119E7eBF3Bf6",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "FE56FfDFeAA2",
          "outer_alineas": [
            {
              "text": "Les dispositions de la présente section sont applicables aux installations classées visées par les rubriques suivantes dès lors qu’une agression par la foudre peut être à l’origine d’un événement susceptible de porter atteinte, directement ou indirectement, aux intérêts mentionnés à l’article L. 511-1 du code de l’environnement :"
            },
            {
              "text": "\t– les rubriques 47, 70 ;"
            },
            {
              "text": "\t– toutes les rubriques de la série des 1000 et des 4000 ;"
            },
            {
              "text": "\t– les rubriques 2160, 2180, 2225, 2226, 2250, 2260, 2345, 2410, 2420 à 2450, 2531, 2541 à 2552, 2562 à 2670, 2680, 2681 et 2750 ;"
            },
            {
              "text": "\t– les rubriques 2714, 2717, 2718, 2770, 2771, 2782, 2790, 2791, 2795 et 2797 ;"
            },
            {
              "text": "\t– les rubriques 2910 à 2920, 2940 et 2950."
            },
            {
              "text": "Pour les installations autorisées avant le 24 août 2008, les dispositions des articles 19 à 22 du présent arrêté ne sont applicables qu’à partir du 1er janvier 2012."
            },
            {
              "text": "Les dispositions du présent arrêté peuvent être rendues applicables par le préfet aux installations classées soumises à autorisation non visées par les quatre premiers alinéas de cet article dès lors qu’une agression par la foudre sur certaines installations classées pourrait être à l’origine d’événements susceptibles de porter atteinte, directement ou indirectement, aux intérêts visés à l’article L. 511-1 du code de l’environnement."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 16",
          "sections": [],
          "title": {
            "text": "Article 16"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "9Fe51FCb0D65",
          "outer_alineas": [
            {
              "text": "Sont reconnus organismes compétents au titre de la présente section les personnes et organismes qualifiés par un organisme indépendant selon un référentiel approuvé par le ministre chargé des installations classées."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 17",
          "sections": [],
          "title": {
            "text": "Article 17"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "06042ad1Ef8C",
          "outer_alineas": [
            {
              "text": "Une analyse du risque foudre (ARF) visant à protéger les intérêts mentionnés aux articles L. 211-1 et L. 511-1 du code de l’environnement est réalisée par un organisme compétent. Elle identifie les équipements et installations dont une protection doit être assurée."
            },
            {
              "text": "L’analyse est basée sur une évaluation des risques réalisée conformément à la norme NF EN 62305-2, version de novembre 2006, ou à un guide technique reconnu par le ministre chargé des installations classées."
            },
            {
              "text": "Elle définit les niveaux de protection nécessaires aux installations."
            },
            {
              "text": "Cette analyse est systématiquement mise à jour à l’occasion de modifications substantielles au sens de l’article R. 512-33 du code de l’environnement et à chaque révision de l’étude de dangers ou pour toute modification des installations qui peut avoir des répercussions sur les données d’entrées de l’ARF."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 18",
          "sections": [],
          "title": {
            "text": "Article 18"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "e91DC61c3Eb7",
          "outer_alineas": [
            {
              "text": "En fonction des résultats de l’analyse du risque foudre, une étude technique est réalisée, par un organisme compétent, définissant précisément les mesures de prévention et les dispositifs de protection, le lieu de leur implantation ainsi que les modalités de leur vérification et de leur maintenance."
            },
            {
              "text": "Une notice de vérification et de maintenance est rédigée lors de l’étude technique puis complétée, si besoin, après la réalisation des dispositifs de protection."
            },
            {
              "text": "Un carnet de bord est tenu par l’exploitant. Les chapitres qui y figurent sont rédigés lors de l’étude technique."
            },
            {
              "text": "Les systèmes de protection contre la foudre prévus dans l’étude technique sont conformes aux normes françaises ou à toute norme équivalente en vigueur dans un Etat membre de l’Union européenne."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 19",
          "sections": [],
          "title": {
            "text": "Article 19"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "16b07C911A3C",
          "outer_alineas": [
            {
              "text": "L’installation des dispositifs de protection et la mise en place des mesures de prévention sont réalisées, par un organisme compétent, à l’issue de l’étude technique, au plus tard deux ans après l’élaboration de l’analyse du risque foudre, à l’exception des installations autorisées à partir du 24 août 2008, pour lesquelles ces mesures et dispositifs sont mis en oeuvre avant le début de l’exploitation. Les dispositifs de protection et les mesures de prévention répondent aux exigences de l’étude technique."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 20",
          "sections": [],
          "title": {
            "text": "Article 20"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "E7aac778603a",
          "outer_alineas": [
            {
              "text": "L’installation des protections fait l’objet d’une vérification complète par un organisme compétent, distinct de l’installateur, au plus tard six mois après leur installation."
            },
            {
              "text": "Une vérification visuelle est réalisée annuellement par un organisme compétent."
            },
            {
              "text": "L’état des dispositifs de protection contre la foudre des installations fait l’objet d’une vérification complète tous les deux ans par un organisme compétent."
            },
            {
              "text": "Toutes ces vérifications sont décrites dans une notice de vérification et de maintenance et sont réalisées conformément à la norme NF EN 62305-3, version de décembre 2006."
            },
            {
              "text": "Les agressions de la foudre sur le site sont enregistrées. En cas de coup de foudre enregistré, une vérification visuelle des dispositifs de protection concernés est réalisée, dans un délai maximum d’un mois, par un organisme compétent."
            },
            {
              "text": "Si l’une de ces vérifications fait apparaître la nécessité d’une remise en état, celle-ci est réalisée dans un délai maximum d’un mois."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 21",
          "sections": [],
          "title": {
            "text": "Article 21"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "9F1a75afCD48",
          "outer_alineas": [
            {
              "text": "L’exploitant tient en permanence à disposition de l’inspection des installations classées l’analyse du risque foudre, l’étude technique, la notice de vérification et de maintenance, le carnet de bord et les rapports de vérifications."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 22",
          "sections": [],
          "title": {
            "text": "Article 22"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4601adEa3FF8",
          "outer_alineas": [
            {
              "text": "Les paratonnerres à source radioactive présents dans les installations sont déposés avant le 1er janvier 2012 et remis à la filière de traitement des déchets radioactifs."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 23",
          "sections": [],
          "title": {
            "text": "Article 23"
          }
        }
      ],
      "title": {
        "text": "Section III : Dispositions relatives à la protection contre la foudre"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "7B64CAEc74F0",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "D49eFd7E7F8D",
          "outer_alineas": [
            {
              "text": "Les dispositions de la présente section sont applicables aux installations autorisées après le 3 mars 1999 ou ayant fait l’objet de modifications substantielles au sens de l’article R. 512-33 du code de l’environnement après cette date, à l’exception des installations relevant des rubriques 4510 ou 4511 pour le pétrole brut ou des rubriques 1436,4330,4331,4722,4734,4744,4746,4747,4748, 1434, 2210, 2251, 2565, 2730, 2731, 2910 ou 2921  ainsi que des cimenteries, des papeteries, des verreries, cristalleries et installations de fabrication de fibres minérales et produits manufacturés dérivés, des installations de traitement, de stockage ou de transit de résidus urbains ou de déchets industriels, des établissements d’élevage et des installations d’incinération de cadavres d’animaux de compagnie."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 24",
          "sections": [],
          "title": {
            "text": "Article 24"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "CeF9EDa12f17",
          "outer_alineas": [
            {
              "text": "I. Tout stockage d’un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :"
            },
            {
              "text": "\t100 % de la capacité du plus grand réservoir ;"
            },
            {
              "text": "\t50 % de la capacité totale des réservoirs associés."
            },
            {
              "text": "\tCette disposition n’est pas applicable aux bassins de traitement des eaux résiduaires."
            },
            {
              "text": "\tPour les stockages de récipients mobiles de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :"
            },
            {
              "text": "\t– dans le cas de liquides inflammables ou de liquides combustibles de point éclair compris entre 60° C et 93° C, 50 % de la capacité totale des fûts ;"
            },
            {
              "text": "\t– dans les autres cas, 20 % de la capacité totale des fûts ;"
            },
            {
              "text": "\t– dans tous les cas, 800 litres au minimum ou égale à la capacité totale lorsque celle-ci est inférieure à 800 litres."
            },
            {
              "text": " II. La capacité de rétention est étanche aux produits qu’elle pourrait contenir. Elle résiste à la pression statique du produit éventuellement répandu et à l’action physico-chimique des produits pouvant être recueillis."
            },
            {
              "text": "Il en est de même pour son dispositif d’obturation qui est maintenu fermé."
            },
            {
              "text": "L’étanchéité du (ou des) réservoir(s) associé(s) est conçue pour pouvoir être contrôlée à tout moment, sauf impossibilité technique justifiée par l’exploitant."
            },
            {
              "text": "Les produits récupérés en cas d’accident ne peuvent être rejetés que dans des conditions conformes aux prescriptions applicables à l’installation en matières de rejets ou sont éliminés comme les déchets."
            },
            {
              "text": "Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention."
            },
            {
              "text": "Le stockage des liquides inflammables, toxiques, corrosifs ou dangereux pour l’environnement ainsi que des liquides combustibles de point éclair compris entre 60° C et 93° C, n’est autorisé sous le niveau du sol environnant que dans des réservoirs en fosse maçonnée ou assimilés."
            },
            {
              "text": "III. Les aires de chargement et de déchargement routier et ferroviaire sont étanches et reliées à des rétentions dimensionnées selon les mêmes règles."
            },
            {
              "text": "Le stockage et la manipulation de produits dangereux ou polluants, solides ou liquides (ou liquéfiés dont la température d’ébullition à pression atmosphérique est supérieure à 0°C) sont effectués sur des aires étanches et aménagées pour la récupération des fuites éventuelles."
            },
            {
              "text": "Les dispositions des deux alinéas précédents ne sont pas applicables aux installations relevant des rubriques 1435 et 2510 qui font déjà l’objet de dispositions spécifiques."
            },
            {
              "text": "IV. Les stockages des déchets susceptibles de contenir des produits polluants sont réalisés sur des aires étanches et aménagées pour la récupération des eaux de ruissellement."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 25",
          "sections": [],
          "title": {
            "text": "Article 25"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "F2b65ee68A6F",
          "outer_alineas": [
            {
              "text": "Les installations comportant des stockages de produits très toxiques ou toxiques visés par l'une ou plusieurs des rubriques nos 4707,4708,4711,4712,4717,4723,4724,4726,4728,4729,4730,4732,4733 de la nomenclature des installations classées en quantité supérieure à 20 tonnes, des stockages de substances visées à l’annexe II de l’arrêté du 2 février 1998 susvisé en quantité supérieure à 200 tonnes sont équipées d’un bassin de confinement ou de tout autre dispositif équivalent."
            },
            {
              "text": "Ce bassin ou le dispositif équivalent mentionné ci-dessus est dimensionné pour pouvoir recueillir l’ensemble des eaux susceptibles d’être polluées lors d’un accident ou d’un incendie, y compris les eaux utilisées pour l’extinction."
            },
            {
              "text": "Pour les sites autorisés après le 1er janvier 2012, ce bassin ou ce dispositif équivalent :"
            },
            {
              "text": "\t– est implanté hors des zones d’effet thermique d’intensité supérieure à 5 kW/m2 identifiées dans l’étude de dangers, ou ;"
            },
            {
              "text": "\t– est constitué de matériaux résistant aux effets générés par les accidents identifiés dans l’étude de dangers et susceptibles de conduire à son emploi."
            },
            {
              "text": "Le volume de ce bassin ou de ce dispositif équivalent est déterminé au vu de l’étude de dangers. En l’absence d’éléments justificatifs, une valeur forfaitaire au moins égale à 5 m3/tonne de produits visés au premier alinéa de cet article et susceptibles d’être stockés dans un même emplacement est retenue."
            },
            {
              "text": "Les organes de commande nécessaires à la mise en service de ce bassin ou de ce dispositif équivalent sont disposés pour pouvoir être actionnés en toutes circonstances."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 26",
          "sections": [],
          "title": {
            "text": "Article 26"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8De91740FAdB",
          "outer_alineas": [
            {
              "text": "Des appareils de détection indiquant la direction du vent, visibles de jour comme de nuit, sont mis en place à proximité des installations susceptibles d’émettre à l’atmosphère des substances dangereuses en cas de dysfonctionnement ou de perte de confinement."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 27",
          "sections": [],
          "title": {
            "text": "Article 27"
          }
        }
      ],
      "title": {
        "text": "Section IV : Dispositions relatives à la limitation des conséquences de pertes de confinement"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "2FcddB5b6EBF",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "86B337DBa3d3",
          "outer_alineas": [
            {
              "text": "Au titre de la présente section, on entend par :"
            },
            {
              "text": "Cellule photovoltaïque : dispositif photovoltaïque fondamental pouvant générer de l'électricité lorsqu'il est soumis à la lumière, tel qu'un rayonnement solaire."
            },
            {
              "text": "Module photovoltaïque (ou “ panneau photovoltaïque ”) : le plus petit ensemble de cellules photovoltaïques interconnectées, complètement protégé contre l'environnement. Il peut être constitué d'un cadre, d'un panneau transparent au rayonnement solaire et en sous-face d'un boîtier de connexion et de câbles de raccordement. L'électricité produite est soit injectée dans le réseau de distribution d'électricité, soit consommée localement, voire les deux à la fois."
            },
            {
              "text": "Film photovoltaïque : forme de panneau photovoltaïque en couche mince, ayant la propriété d'être souple. Le film est soit directement collé sur le système d'étanchéité de la toiture, soit associé à un support."
            },
            {
              "text": "Onduleur d'injection, ci-après désigné par le terme “ onduleur ” : équipement de conversion injectant dans un réseau de courant alternatif sous tension la puissance produite par un générateur photovoltaïque."
            },
            {
              "text": "Partie “ courant continu ” : partie d'une unité de production photovoltaïque située entre les panneaux photovoltaïques et des bornes en courant continu de l'onduleur."
            },
            {
              "text": "Partie “ courant alternatif ” : partie d'une unité de production photovoltaïque située en aval des bornes à courant alternatif de l'onduleur."
            },
            {
              "text": "Organe général de coupure et de protection : appareil ayant principalement une fonction de coupure de l'énergie électrique."
            },
            {
              "text": "Organe général de coupure et de protection du circuit de production : dispositif de coupure situé entre l'onduleur et le réseau de distribution public."
            },
            {
              "text": "Unité de production photovoltaïque : circuit électrique composé de panneaux ou de films photovoltaïques et de l'ensemble des équipements et câbles électriques avec leurs canalisations et cheminements permettant leur jonction avec le réseau de distribution général en courant alternatif relié au site de l'installation classée. Tout équipement inséré entre le ou les panneaux photovoltaïques et l'organe général de coupure et de protection du circuit de production est considéré comme élément constitutif de l'unité de production photovoltaïque."
            },
            {
              "text": "Bande de protection : bande disposée sur les revêtements d'étanchéité le long des murs séparatifs entre parties d'un bâtiment couvert, destinée à prévenir la propagation d'un sinistre d'une partie à l'autre par la toiture."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 28",
          "sections": [],
          "title": {
            "text": "Article 28"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C7ACe633A95e",
          "outer_alineas": [
            {
              "text": "Les dispositions de la présente section sont applicables aux équipements de production d'électricité utilisant l'énergie solaire photovoltaïque, positionnés en toiture, en façade ou au sol, au sein d'une installation classée soumise à autorisation, à l'exclusion des installations classées sousmises à l'une ou plusieurs des rubriques 2101 à 2150, ou 3660 de la nomenclature des installations classées pour la protection de l'environnement."
            },
            {
              "text": "Les équipements de production d'électricité utilisant l'énergie solaire photovoltaïque ne sont pas soumis aux exigences de la présente section dès lors qu'une analyse montre qu'ils ne présentent aucun impact notable pour l'installation classée."
            },
            {
              "text": "Au sens de la présente section, on entend par :"
            },
            {
              "text": "\t- équipements photovoltaïques existants : les équipements pour lesquels la demande de modification de l'installation classée ou, le cas échéant, la demande d'autorisation d'exploiter comportant le projet d'implantation d'équipements photovoltaïques, est portée à la connaissance du préfet avant le 1er juillet 2016 ;"
            },
            {
              "text": "\t- équipements photovoltaïques nouveaux : les équipements photovoltaïques ne répondant pas à la définition d'équipements photovoltaïques existants."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 29",
          "sections": [],
          "title": {
            "text": "Article 29"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "a45d9Acb06eD",
          "outer_alineas": [
            {
              "text": "Conformément à l'article R. 512-33 du code l'environnement, lorsqu'un exploitant d'une installation classée pour la protection de l'environnement souhaite réaliser l'implantation d'une unité de production photovoltaïque au sein d'une installation classée de son site, il porte à la connaissance du préfet cette modification avant sa réalisation avec tous les éléments d'appréciation."
            },
            {
              "text": "L'exploitant tient par ailleurs à la disposition de l'inspection des installations classées les éléments suivants :"
            },
            {
              "text": "\t- la fiche technique des panneaux ou films photovoltaïques fournie par le constructeur ;"
            },
            {
              "text": "\t- une fiche comportant les données utiles en cas d'incendie ainsi que les préconisations en matière de lutte contre l'incendie ;"
            },
            {
              "text": "\t- les documents attestant que les panneaux photovoltaïques répondent à des exigences essentielles de sécurité garantissant la sécurité de leur fonctionnement. Les attestations de conformité des panneaux photovoltaïques aux normes énoncées au point 14.3 des guides UTE C 15-712 version de juillet 2013, délivrées par un organisme certificateur accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la Coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou EA), permettent de répondre à cette exigence ;"
            },
            {
              "text": "\t- les documents justifiant que l'entreprise chargée de la mise en place de l'unité de production photovoltaïque au sein d'une installation classée pour la protection de l'environnement possède les compétences techniques et organisationnelles nécessaires. L'attestation de qualification ou de certification de service de l'entreprise réalisant ces travaux, délivrée par un organisme certificateur accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la Coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou EA), permet de répondre à cette exigence ;"
            },
            {
              "text": "\t- le plan de surveillance des installations à risques, pendant la phase des travaux d'implantation de l'unité de production photovoltaïque ;"
            },
            {
              "text": "\t- les plans du site ou, le cas échéant, les plans des bâtiments, auvents ou ombrières, destinés à faciliter l'intervention des services d'incendie et de secours et signalant la présence d'équipements photovoltaïques ;"
            },
            {
              "text": "\t- une note d'analyse justifiant :"
            },
            {
              "text": "\t- le comportement mécanique de la toiture ou des structures modifiées par l'implantation de panneaux ou films photovoltaïques ;"
            },
            {
              "text": "\t- la bonne fixation et la résistance à l'arrachement des panneaux ou films photovoltaïques aux effets des intempéries ;"
            },
            {
              "text": "\t- l'impact de la présence de l'unité de production photovoltaïque en matière d'encombrement supplémentaire dans les zones susceptibles d'être atteintes par un nuage inflammable et identifiées dans l'étude de dangers, ainsi qu'en matière de projection d'éléments la constituant pour les phénomènes d'explosion identifiés dans l'étude de dangers ;"
            },
            {
              "text": "\t- la maîtrise du risque de propagation vers toute installation connexe lors de la combustion prévisible des panneaux en l'absence d'une intervention humaine sécurisée ;"
            },
            {
              "text": "\t- les justificatifs démontrant le respect des dispositions prévues aux articles 31,32 et 37 du présent arrêté."
            },
            {
              "text": "\tL'exploitant identifie les dangers liés à un choc électrique pour les services d'incendie et de secours lorsque les moyens d'extinction nécessitent l'utilisation d'eau, et définit les conditions et le périmètre dans lesquels ces derniers peuvent intervenir."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 30",
          "sections": [],
          "title": {
            "text": "Article 30"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C731dF18b5AA",
          "outer_alineas": [
            {
              "text": "Les panneaux ou films photovoltaïques ne sont pas en contact direct avec les volumes intérieurs des bâtiments, auvents ou ombrières où est potentiellement présente, en situation normale, une atmosphère explosible (gaz, vapeurs ou poussières). Ces volumes sont identifiés dans l'étude de dangers de l'installation classée."
            },
            {
              "text": "L'ensemble constitué par l'unité de production photovoltaïque et la toiture, respectivement la façade, présente les mêmes performances de résistance à l'explosion que celles imposées à la toiture seule, respectivement à la façade seule, lorsque les équipements photovoltaïques sont installés sur des bâtiments, auvents ou ombrières qui abritent des zones à risque d'explosion, identifiées dans l'étude de dangers. Pour les bâtiments, auvents et ombrières abritant des zones à risque d'explosion, identifiées dans l'étude de dangers, l'ensemble constitué d'une part par la toiture ou la façade, et d'autre part par l'unité de production photovoltaïque, répond aux exigences imposées à la toiture seule, ou à la façade seule, notamment pour les critères à respecter pour les surfaces soufflables."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 31",
          "sections": [],
          "title": {
            "text": "Article 31"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "e3B7fb2b38A7",
          "outer_alineas": [
            {
              "text": "Pour les panneaux ou films photovoltaïques installés en toiture de bâtiments, auvents ou ombrières abritant des zones à risque d'incendie identifiées dans l'étude de dangers :"
            },
            {
              "text": "\t- en matière de résistance au feu : l'ensemble constitué par la toiture, les panneaux ou films photovoltaïques, leurs supports, leurs isolants (thermique, étanchéité) et plus généralement tous les composants (électriques ou autres) associés aux panneaux présente au minimum les mêmes performances de résistance au feu que celles imposées à la toiture seule ;"
            },
            {
              "text": "\t- en matière de propagation du feu au travers de la toiture : l'ensemble constitué par la toiture, les panneaux ou films photovoltaïques, leurs supports, leurs isolants (thermique, étanchéité) et plus généralement tous les composants (électriques ou autres) associés aux panneaux répond au minimum à la classification Broof t3 au sens de l'article 4 de l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur."
            },
            {
              "text": "Dans ce cas, l'alinéa suivant n'est pas applicable aux éléments constitutifs de cet ensemble ;"
            },
            {
              "text": "\t- les panneaux ou films photovoltaïques, leurs supports et leurs isolants (thermique, étanchéité) répondent au minimum aux exigences des matériaux non gouttant (d0). Lorsque cette disposition n'est pas respectée pour les isolants (thermique, étanchéité), les panneaux ou films photovoltaïques ne sont pas en contact direct avec les volumes intérieurs des bâtiments, auvents ou ombrières sur lesquels ils sont installés."
            },
            {
              "text": "Pour les panneaux ou films photovoltaïques installés en façade des bâtiments, auvents ou ombrières abritant des zones à risque d'incendie identifiées dans l'étude de dangers :"
            },
            {
              "text": "\t- l'ensemble constitué par la façade et l'unité de production photovoltaïque présente au minimum les mêmes performances de résistance au feu que celles imposées à la façade seule ;"
            },
            {
              "text": "\t- une distance verticale minimale de 2 mètres est respectée entre les ouvrants de désenfumage et les éléments conducteurs d'une unité de production photovoltaïque situés au-dessus de ces ouvrants."
            },
            {
              "text": "Les panneaux photovoltaïques et les câbles ne sont pas installés au droit des bandes de protection de part et d'autre des murs séparatifs REI. Ils sont placés à plus de 5 mètres de part et d'autre des parois séparatives REI."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 32",
          "sections": [],
          "title": {
            "text": "Article 32"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "c6F7BeC8DC6D",
          "outer_alineas": [
            {
              "text": "L'unité de production photovoltaïque est signalée afin de faciliter l'intervention des services de secours. En particulier, des pictogrammes dédiés aux risques photovoltaïques, définis dans les guides pratiques UTE C 15-712-1 version de juillet 2013 pour les installations photovoltaïques sans stockage et raccordées au réseau public de distribution et UTE C 15-712-2 version de juillet 2013 pour les installations photovoltaïques autonomes non raccordées au réseau public de distribution avec stockage par batterie, sont apposés :"
            },
            {
              "text": "\t- à l'extérieur du bâtiment, auvent ou ombrière au niveau de chacun des accès des secours ;"
            },
            {
              "text": "\t- au niveau des accès aux volumes et locaux abritant les équipements techniques relatifs à l'énergie photovoltaïque ;"
            },
            {
              "text": "\t- tous les 5 mètres sur les câbles ou chemins de câbles qui transportent du courant continu. Lorsque l'unité de production photovoltaïque est positionnée au sol, le présent alinéa ne s'applique qu'aux câbles et chemins de câbles situés en périphérie de celle-ci."
            },
            {
              "text": "Un plan schématique de l'unité de production photovoltaïque est apposé à proximité de l'organe général de coupure et de protection du circuit de production, en vue de faciliter l'intervention des services d'incendie et de secours."
            },
            {
              "text": "\tLes emplacements des onduleurs sont signalés sur les plans mentionnés à l'alinéa 8 de l'article 30 et destinés à faciliter l'intervention des services d'incendie et de secours."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 33",
          "sections": [],
          "title": {
            "text": "Article 33"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "aBCBdda2AeAE",
          "outer_alineas": [
            {
              "text": "L'exploitant définit des procédures de mise en sécurité de l'unité de production photovoltaïque. Ces procédures consistent en l'actionnement des dispositifs de coupure mentionnés à l'article 38."
            },
            {
              "text": "Les procédures de mise en sécurité définies à l'alinéa précédent sont jointes au plan d'opération interne lorsqu'il existe."
            },
            {
              "text": "Les procédures de mise en sécurité et les plans mentionnés à l'alinéa 8 de l'article 30 sont tenus à la disposition des services d'incendie et de secours en cas d'intervention."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 34",
          "sections": [],
          "title": {
            "text": "Article 34"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "8D6c6dD70D7a",
          "outer_alineas": [
            {
              "text": "Chaque unité de production photovoltaïque est dotée d'un système d'alarme permettant d'alerter l'exploitant de l'installation, ou une personne qu'il aura désignée, d'un événement anormal pouvant conduire à un départ de feu sur l'unité de production photovoltaïque. Une détection liée à cette alarme s'appuyant sur le suivi des paramètres de production de l'unité permet de répondre à cette exigence."
            },
            {
              "text": "En cas de déclenchement de l'alarme, l'exploitant procède à une levée de doute (nature et conséquences du dysfonctionnement) soit en se rendant sur place, soit grâce à des moyens de contrôle à distance."
            },
            {
              "text": "Les dispositions permettant de respecter les deux alinéas précédents sont formalisées dans une procédure tenue à disposition de l'inspection des installations classées et des services d'incendie et de secours. En cas d'intervention de ces derniers, l'exploitant les informe de la nature des emplacements des unités de production photovoltaïques (organe général de coupure et de protection, façades, couvertures, etc.) et des moyens de protection existants, à l'aide des plans mentionnés à l'alinéa 8 de l'article 30."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 35",
          "sections": [],
          "title": {
            "text": "Article 35"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "cdFc25c7CadA",
          "outer_alineas": [
            {
              "text": "L'unité de production photovoltaïque et le raccordement au réseau sont réalisés de manière à prévenir les risques de choc électrique et d'incendie. La conformité aux spécifications du guide UTE C 15-712-1 version de juillet 2013 pour les installations photovoltaïques sans stockage et raccordées au réseau public de distribution ainsi qu'à celles de la norme NF C 15-100 version de mai 2013 concernant les installations électriques basse tension permet de répondre à cette exigence."
            },
            {
              "text": "Dans le cas d'une unité de production non raccordée au réseau et utilisant le stockage batterie, celle-ci est réalisée de manière à prévenir les risques de choc électrique et d'incendie. La conformité de l'installation aux spécifications du guide UTE C 15-712-2 version de juillet 2013 pour les installations photovoltaïques autonomes non raccordées au réseau public de distribution avec stockage par batterie permet de répondre à cette exigence."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 36",
          "sections": [],
          "title": {
            "text": "Article 36"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "691abb9ae5c3",
          "outer_alineas": [
            {
              "text": "L'unité de production photovoltaïque respecte les dispositions de la section III du présent arrêté, lorsque l'installation classée sur laquelle elle peut agir est nommée dans cette même section III."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 37",
          "sections": [],
          "title": {
            "text": "Article 37"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "b69f98EC233f",
          "outer_alineas": [
            {
              "text": "Des dispositifs électromécaniques de coupure d'urgence permettent d'une part, la coupure du réseau de distribution, et d'autre part la coupure du circuit de production. Ces dispositifs sont actionnés soit par manœuvre directe, soit par télécommande. Dans tous les cas, leurs commandes sont regroupées en un même lieu accessible en toutes circonstances."
            },
            {
              "text": "En cas de mise en sécurité de l'unité de production photovoltaïque, la coupure du circuit en courant continu s'effectue au plus près des panneaux photovoltaïques. Dans le cas d'équipements photovoltaïques positionnés en toiture, ces dispositifs de coupure sont situés en toiture."
            },
            {
              "text": "Un voyant lumineux servant au report d'information est situé à l'aval immédiat de la commande de coupure du circuit de production. Le voyant lumineux témoigne en toute circonstance de la coupure effective du circuit en courant continu de l'unité de production photovoltaïque, des batteries éventuelles et du circuit de distribution. La conformité aux spécifications du point 12.4 des guides UTE C 15-712-1 version de juillet 2013 pour les installations photovoltaïques sans stockage et raccordées au réseau public de distribution ou UTE C 15-712-2 version de juillet 2013 pour les installations photovoltaïques autonomes non raccordées au réseau public de distribution avec stockage par batterie permet de répondre à cette exigence."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 38",
          "sections": [],
          "title": {
            "text": "Article 38"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "bD0ad534cA77",
          "outer_alineas": [
            {
              "text": "Lorsque les onduleurs sont situés en toiture, ils sont isolés de celle-ci par un dispositif de résistance au feu EI 60, dimensionné de manière à éviter la propagation d'un incendie des onduleurs à la toiture. Lorsque les onduleurs ne sont pas situés en toiture, ils sont isolés des zones à risques d'incendie ou d'explosion identifiées dans l'étude de dangers, par un dispositif de résistance au feu REI 60. Un local technique constitué par des parois de résistance au feu REI 60, le cas échéant un plancher haut REI 60, le cas échéant un plancher bas REI 60, et des portes EI 60, permet de répondre à cette exigence."
            },
            {
              "text": "L'alinéa précédent ne s'applique pas lorsque l'onduleur est directement intégré aux équipements photovoltaïques de par la conception de l'installation photovoltaïque (micro-onduleur)."
            },
            {
              "text": "Les produits inflammables, explosifs ou toxiques non nécessaires au fonctionnement des onduleurs ne sont stockés ni à proximité des onduleurs, ni dans les locaux techniques où sont positionnés les onduleurs."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 39",
          "sections": [],
          "title": {
            "text": "Article 39"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "3ed7f42b41AC",
          "outer_alineas": [
            {
              "text": "Les batteries d'accumulateurs électriques et matériels associés sont installés dans un local non accessible aux personnes non autorisées par l'exploitant."
            },
            {
              "text": "Le local ainsi que l'enveloppe éventuelle contenant les batteries d'accumulateurs sont ventilés de manière à éviter tout risque d'explosion. La conformité des ventilations aux spécifications du point 14.6 du guide UTE C 15-712-2 version de juillet 2013 pour les installations photovoltaïques autonomes non raccordées au réseau public de distribution avec stockage par batterie et de la norme NF C 15-100 version de mai 2013 relative aux installations électriques basse tension permet de répondre à cette exigence."
            },
            {
              "text": "Les accumulateurs électriques et matériels associés disposent d'un organe de coupure permettant de les isoler du reste de l'installation électrique. Cet organe dispose d'une signalétique dédiée."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 40",
          "sections": [],
          "title": {
            "text": "Article 40"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7BA93b71f9E9",
          "outer_alineas": [
            {
              "text": "Les connecteurs qui assurent la liaison électrique en courant continu sont équipés d'un dispositif mécanique de blocage qui permet d'éviter l'arrachement. La conformité des connecteurs à la norme NF EN 50521/ A1 version d'octobre 2012 concernant les connecteurs pour systèmes photovoltaïques-Exigences de sécurité et essais-permet de répondre à cette exigence."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 41",
          "sections": [],
          "title": {
            "text": "Article 41"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "0EA1AbEF21Fb",
          "outer_alineas": [
            {
              "text": "Les câbles de courant continu ne pénètrent pas dans les zones à risques d'incendie ou d'explosion, identifiées dans l'étude de dangers."
            },
            {
              "text": "Lorsque, pour des raisons techniques dûment justifiées par l'exploitant, ces câbles sont amenés à circuler dans une zone à risques d'incendie ou d'explosion, ils sont regroupés dans des chemins de câbles protégés contre les chocs mécaniques et présentant une performance minimale de résistance au feu EI 30. Leur présence est signalée pour éviter toute agression en cas d'intervention externe."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 42",
          "sections": [],
          "title": {
            "text": "Article 42"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "b22cAA138FDd",
          "outer_alineas": [
            {
              "text": "L'unité de production photovoltaïque est accessible et contrôlable. Cette disposition ne s'applique pas aux câbles eux-mêmes, mais uniquement à leur connectique."
            },
            {
              "text": "L'exploitant procède à un contrôle annuel des équipements et éléments de sécurité de l'unité de production photovoltaïque. Les modalités de ce contrôle tiennent compte de l'implantation géographique (milieu salin, atmosphère corrosive, cycles froid chaud de grandes amplitudes, etc.) et de l'activité conduite dans le bâtiment où l'unité est implantée. Ces modalités sont formalisées dans une procédure de contrôles."
            },
            {
              "text": "Un contrôle des équipements et des éléments de sécurité de l'unité de production photovoltaïque est également effectué à la suite de tout événement climatique susceptible d'affecter la sécurité de l'unité de production photovoltaïque."
            },
            {
              "text": "Les résultats des contrôles ainsi que les actions correctives mises en place sont enregistrés et tenus à la disposition de l'inspection des installations classées."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 43",
          "sections": [],
          "title": {
            "text": "Article 43"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "78a9b54bC864",
          "outer_alineas": [
            {
              "text": "Les dispositions de la présente section sont applicables aux équipements photovoltaïques nouveaux à compter du 1er juillet 2016, à l'exception du troisième alinéa de l'article 32 qui est applicable aux équipements pour lesquels la demande de modification de l'installation classée ou, le cas échéant, la demande d'autorisation d'exploiter comportant le projet d'implantation d'équipements photovoltaïques, est portée à la connaissance du préfet à compter du 1er juillet 2017."
            },
            {
              "text": "Les dispositions de la présente section reprises dans le tableau suivant sont applicables aux équipements photovoltaïques existants :"
            },
            {
              "table": {
                "rows": [
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "A compter du 1er juillet 2016"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "A compter du 1er juillet 2017"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "A compter du 1er juillet 2018"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": true
                  },
                  {
                    "cells": [
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Articles 28, 29 et 44"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Article 30, à l'exception des alinéas 1, 6, 7 et 14\nArticle 33\nArticle 34\nArticle 35\nArticle 37\nArticle 39, alinéas 2 et 3\nArticle 40, alinéa 3\nArticle 43"
                        },
                        "rowspan": 1
                      },
                      {
                        "colspan": 1,
                        "content": {
                          "text": "Article 38"
                        },
                        "rowspan": 1
                      }
                    ],
                    "is_header": false
                  }
                ]
              },
              "text": ""
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 44",
          "sections": [],
          "title": {
            "text": "Article 44"
          }
        }
      ],
      "title": {
        "text": "Section V : Dispositions relatives aux équipements de production d'électricité utilisant l'énergie photovoltaïque"
      }
    },
    {
      "annotations": {
        "topic": "RISQUES"
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "3cdabBAcFBEf",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "FFbd9DfCA80D",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 45",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fb522E2Bb763",
              "outer_alineas": [
                {
                  "text": "Au sens de la présente section on entend par :"
                },
                {
                  "text": "- matières dangereuses : substances ou mélanges visés par les rubriques 4XXX, 1450 et 1436 ainsi que les déchets présentant des propriétés équivalentes."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 45",
              "sections": [],
              "title": {
                "text": "Définitions"
              }
            }
          ],
          "title": {
            "text": "Article 45"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "eFFBA4b7E899",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 46",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "0b01dC6ca934",
              "outer_alineas": [
                {
                  "text": "Les dispositions du présent article sont applicables à l'ensemble des installations relevant du régime de l'autorisation."
                },
                {
                  "text": "L'exploitant tient à jour un état des matières stockées, y compris les matières combustibles non dangereuses ou ne relevant pas d'un classement au titre de la nomenclature des installations classées."
                },
                {
                  "text": "L'exploitant dispose, avant réception des matières, des fiches de données de sécurité pour les matières dangereuses, prévues dans le code du travail lorsqu'elles existent ou tout autre document équivalent."
                },
                {
                  "text": "Ces documents sont facilement accessibles et tenus en permanence à la disposition du préfet, des services d'incendie et de secours, de l'inspection des installations classées et des autorités sanitaires. "
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 46",
              "sections": [],
              "title": {
                "text": "Etat des matières stockées"
              }
            }
          ],
          "title": {
            "text": "Article 46"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7BA992edAdad",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": [
              "Applicable seulement au 1er janvier 2022."
            ]
          },
          "reference_str": "Art. 47",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eC3EfB2A23be",
              "outer_alineas": [
                {
                  "text": "L'article 46 est applicable aux installations relevant de l'article L. 515-32 du code de l'environnement ainsi qu'aux installations soumises à autorisation au titre de l'une des rubriques 1436, 2718, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746 , 4747 ou 4748 de la nomenclature des installations classées."
                },
                {
                  "text": "L'état des matières stockées permet de répondre aux deux objectifs suivants :"
                },
                {
                  "text": "1. Servir aux besoins de la gestion d'un évènement accidentel ; en particulier cet état permet de connaître la nature et les quantités approximatives des substances, produits, matières ou déchets, présents au sein de chaque zone d'activités ou de stockage."
                },
                {
                  "text": "Pour les matières dangereuses, devront figurer a minima les différentes familles de mention de dangers des substances, produits, matières ou déchets, lorsque ces mentions peuvent conduire à un classement au titre d'une des rubriques 4XXX de la nomenclature des installations classées."
                },
                {
                  "text": "Pour les produits, matières ou déchets, autres que les matières dangereuses, devront figurer, a minima, les grandes familles de produits, matières ou déchets, selon une typologie pertinente par rapport aux principaux risques présentés en cas d'incendie. Les stockages présentant des risques particuliers pour la gestion d'un incendie et de ses conséquences, tels que les stockages de piles ou batteries, figurent spécifiquement."
                },
                {
                  "text": "Cet état est tenu à disposition du préfet, des services d'incendie et de secours, de l'inspection des installations classées et des autorités sanitaires, dans des lieux et par des moyens convenus avec eux à l'avance."
                },
                {
                  "text": "2. Répondre aux besoins d'information de la population ; un état sous format synthétique permet de fournir une information vulgarisée sur les substances, produits, matières ou déchets présents au sein de chaque zone d'activités ou de stockage. Ce format est tenu à disposition du préfet à cette fin."
                },
                {
                  "text": "L'état des matières stockées est mis à jour a minima de manière hebdomadaire et accessible à tout moment, y compris en cas d'incident, d'accident, de pertes d'utilité ou de tout autre évènement susceptible d'affecter l'installation. Il est accompagné d'un plan général des zones d'activités ou stockage utilisées pour réaliser l'état qui est accessible dans les mêmes conditions."
                },
                {
                  "text": "Pour les matières dangereuses, cet état est mis à jour a minima de manière quotidienne."
                },
                {
                  "text": "Un recalage périodique est effectué par un inventaire physique, au moins annuellement, le cas échéant, de manière tournante."
                },
                {
                  "text": "L'état des matières stockées est référencé dans le plan d'opération interne lorsqu'il existe."
                },
                {
                  "text": "Les dispositions de l'article 47 sont applicables à compter du 1er janvier 2022. "
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 47",
              "sections": [],
              "title": {
                "text": "Etat des matières stockées-dispositions spécifiques"
              }
            }
          ],
          "title": {
            "text": "Article 47"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ECB6EFE6Fead",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 48",
          "sections": [],
          "title": {
            "text": "Article 48"
          }
        }
      ],
      "title": {
        "text": "Section VI :  Dispositions générales de prévention des risques"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 04/10/10 relatif à la prévention des risques accidentels au sein des installations classées pour la protection de l’environnement soumises à autorisation"
  },
  "visa": []
}